module.exports = [	
	{
		title:"山中",
		body:[
			'屋后的山太高了',
			'需要等很久才能看见',
			'那轮新升的明月',
			'所以，有那么一群人',
			'常于饭后，结伴到对面的山坡',
			'围坐在兰花与芍药的空地上',
			'嗑瓜子赏月'
		]
	},
	{
		title:"蛇",
		body:[
			'一条蛇溜进了我的庭院',
			'我的狗狂吠着追上去',
			'我拿一根长长的竹竿',
			'将蛇驱赶到屋后的草丛里',
			'蛇溜走了，我的狗仍在吠叫',
			'我回到屋檐下，继续研读《论语》'
		]
	},		
	{
		title:"院中竹",
		body:[
			'只要一点微风，它便在院中纤吟',
			'萧萧的，让窗中读书的我时时抬首',
			'当狂风暴至，我便和它一起临风而立',
			'大笑着迎接天边的乌云和雷电',
			'多年后，我长大了，成为爱听风的少年',
			'经受住了生活里最汹涌的涛浪'
		]
	},	
	{
		title:"山村",
		body:[
			'清明节后，我在山里转悠，经过一处陌生村落',
			'看见三个女人在枳壳花的屋坪上忙碌',
			'坐在门槛上的老奶奶在给她的孙女编织发髻',
			'孙女在玩弄脚下躺睡的小猫和竹蚱蜢',
			'年轻的母亲蹲在阳光下翻晒新采的金银花',
			'竹笋脱了衣裳如亭亭玉立的少女在风里轻摇',
			'我站在一棵梨树下休息，呼吸清新的空气'
		]
	},					
	{
		title:"清晨入山",
		body:[
			'清晨入山，山雾弥漫',
			'松树枝上垂挂着',
			'一颗颗晶莹的露珠',
			'一阵微风吹来，露珠落下',
			'幽幽的松谷深处',
			'响起了哗哗的雨声'
		]
	},		
]

	/*
					

	
	{
		title:"雷雨",
		body:[
			'雷雨过后',
			'山里落满了羽毛',
			'红色的，褐色的，绿色的',
			'以及树木折断的芳香味',
			'白色的瀑布四面垂着',
			'雾霭霭的大山深处',
			'只有两个荷笠的猎人',
			'在多溪流的谷底',
			'捡拾被风吹落的',
			'受伤的鸟雀'		
		]
	},
	
	




	{
		title:"日出",
		body:[
			'罗霄山脉，每一处山洼都沉积着夜的云雾',
			'晨曦胭红使山洼如漂满桃花的湖',
			'从云雾里飞出来的白鹭如飘带',
			'结伴航向东边的大河',
			'大河闪着淳朴的光'		
		]
	},	

	
	
	

			
	{
		title:"",
		body:[
			
		]
	},
				
	

	

	
	
	
		
		
	 * 
	 * */



	