module.exports = [	
	{
		title:"山晨",
		body:[
			'阳光普照，一辆公共汽车',
			'行驶在江南清晨的水田',
			'饱含水气的薄雾透着微红',
			'青秧，豆角，丝瓜，蛙鸣',
			'竹园，池塘，兰花，白鹭',
			'几个锄草的人，浣衣的人...',
			'我斜靠在车窗，向外眺望',
			'呼吸着田间吹来的清凉的风'
		]
	},		
	{
		title:"山中",
		body:[
			'屋后的山太高了',
			'需要等很久才能看见',
			'那轮新升的明月',
			'所以，有那么一群人',
			'常于饭后，结伴到对面的山坡',
			'围坐在兰花与芍药的空地上',
			'嗑瓜子赏月'
		]
	},
	{
		title:"蛇",
		body:[
			'一条蛇溜进了我的庭院',
			'我的狗狂吠着追上去',
			'我拿一根长长的竹竿',
			'将蛇驱赶到屋后的草丛里',
			'蛇溜走了，我的狗还在吠叫',
			'我回到屋檐下，继续研读《论语》'
		]
	},		
	{
		title:"院中竹",
		body:[
			'只要一点微风，它便在院中纤吟',
			'萧萧的，让窗中读书的我时时抬首',
			'当狂风暴至，我便和它一起临风而立',
			'大笑着迎接天边的乌云和雷电',
			'多年后，我长大了，成为爱听风的少年',
			'经受住了生活里最汹涌的涛浪'
		]
	},
	{
		title:"山村",
		body:[
			'清明节后，我在山里转悠，经过一处陌生村落',
			'看见三个女人在枳壳花的屋坪上忙碌',
			'坐在门槛上的老奶奶在给她的孙女编织发髻',
			'孙女在玩弄脚下躺睡的小猫和竹蚱蜢',
			'年轻的母亲蹲在阳光下翻晒新采的金银花',
			'竹笋脱了衣裳如亭亭玉立的少女在风里轻摇',
			'我站在一棵梨树下休息，呼吸清新的空气'
		]
	},	
	{
		title:"清晨入山",
		body:[
			'清晨入山，山雾弥漫',
			'松树枝上垂挂着',
			'一颗颗晶莹的露珠',
			'一阵微风吹来，露珠落下',
			'幽幽的松谷深处',
			'响起了哗哗的雨声'
		]
	},
	{
		title:"槐树",
		body:[
			'有时候是一只蜜蜂',
			'有时候是一只黄莺',
			'有时候是一只喜鹊',
			'不经意间碰了碰',
			'站在屋檐的槐树',
			'从槐树上掉下来的',
			'晶莹的闪着光的露珠',
			'滴在了槐树底下',
			'读书的少年的身上'
		]
	},
	{
		title:"旅人",
		body:[
			'在雾霭霭的山间',
			'转了一天一夜',
			'仍没有走出',
			'这簪满金银花的溪谷',
			'莺一声',
			'鹿一声',
			'被荆刺划破的脸',
			'留下了一道道',
			'血的伤痕'				
		]
	}
]

	/*
									
									






	{
		title:"日出",
		body:[
			'罗霄山脉，影影绰绰',
			'每一处山洼都沉积着夜的云雾',
			'只露出山头一点点青，如浮水的鱼',
			'晨曦胭红，越来越浓',
			'使山洼如漂满桃花的湖',
			'晃荡着，从云雾里飞出来的白鹭',
			'结伴航向东边的大河',
			'大河闪着淳朴的光'
		]
	},

	{
		title:"日出",
		body:[
			'罗霄山脉，每一处山洼都沉积着夜的云雾',
			'晨曦胭红使山洼如漂满桃花的湖',
			'从云雾里飞出来的白鹭如飘带',
			'结伴航向东边的大河',
			'大河闪着淳朴的光'		
		]
	},	

	
	
	

			
	{
		title:"",
		body:[
			
		]
	},
				
	

	
	{
		title:"山水和少女",
		body:[
			'跟在一群少女身后，我们一起往回走',
			'她们是采花的少女，我是年轻的书生',
			'我们同住在一座小镇上不同的村落',
			'一路上，她们私语着，偶尔一阵大笑',
			'且不经意的回头看我，眼中盈满蜜意',
			'我羞涩着，红着脸，仍紧紧的跟着',
			'在这鸟鸣的山水间，花木固然美丽',
			'但少女的腰肢和背影更让人心动',
			'感觉手臂有一瓣瓣花蕊绽放'
		]
	},
	
	
	
		
		
	 * 
	 * */



	