
module.exports = [

	{
		title:'宿业师山房，期丁大不至 孟浩然',
		body:[
			'夕阳度西岭，群壑倏已暝。',
			'松月生夜凉，风泉满清听。',
			'樵人归欲尽，烟鸟栖初定。',
			'之子期宿来，孤琴候萝径。'
		]
	},
	{
		title:'武陵泛舟 孟浩然',
		body:[
			'武陵川路狭，前棹入花林。',
			'莫测幽源里，仙家信几深。',
			'水回青嶂合，云度绿溪阴。',
			'坐听闲猿啸，弥清尘外心。'
		]
	},
	{
		title:'夏日浮舟过陈大水亭 孟浩然',
		body:[
			'水亭凉气多，闲棹晚来过。',
			'涧影见松竹，潭香闻芰荷。',
			'野童扶醉舞，山鸟助酣歌。',
			'幽赏未云遍，烟光奈夕何。'
		]
	},
	{
		title:'题大禹寺义公禅房 孟浩然',
		body:[
　　			'义公习禅处，结构依空林。',
			'户外一峰秀，阶前群壑深。',
　　			'夕阳连雨足，空翠落庭阴。',
			'看取莲花净，应知不染心。'
		]
	},
	{
		title:'过故人庄 孟浩然',
		body:[
			'故人具鸡黍，邀我至田家。',
			'绿树村边合，青山郭外斜。',
			'开筵面场圃，把酒话桑麻。',
			'待到重阳日，还来就菊花。'
		]
	},
	{
		title:'宿武阳即事 孟浩然',
		body:[
			'川暗夕阳尽，孤舟泊岸初。',
			'岭猿相叫啸，潭嶂似空虚。',
			'就枕灭明烛，扣舷闻夜渔。',
			'鸡鸣问何处，人物是秦馀。'
		]
	},
	{
		title:'田家元日 孟浩然',
		body:[
			'昨夜斗回北，今朝岁起东。',
			'我年已强仕，无禄尚忧农。',
			'桑野就耕父，荷锄随牧童。',
			'田家占气候，共说此年丰。'
		]
	},
	{
		title:'秋登兰山寄张五 孟浩然',
		body:[
			'北山白云里，隐者自怡悦。',
			'相望试登高，心飞逐鸟灭。',
			'愁因薄暮起，兴是清秋发。',
			'时见归村人，沙行渡头歇。',
			'天边树若荠，江畔舟如月。',
			'何当载酒来，共醉重阳节。'
		]
	},
	{
		title:'夏日南亭怀辛大 孟浩然',
		body:[
			'山光忽西落，池月渐东上。',
			'散发乘夕凉，开轩卧闲敞。',
			'荷风送香气，竹露滴清响。',
			'欲取鸣琴弹，恨无知音赏。',
			'感此怀故人，中宵劳梦想。'
		]
	},
	{
		title:'宴包二融宅 孟浩然',
		body:[
			'闲居枕清洛，左右接大野。',
			'门庭无杂宾，车辙多长者。',
			'是时方盛夏，风物自潇洒。',
			'五日休沐归，相携竹林下。',
			'开襟成欢趣，对酒不能罢。',
			'烟暝栖鸟迷，余将归白社。'
		]
	},
	{
		title:'宿业师山房，期丁大不至 孟浩然',
		body:[
			'夕阳度西岭，群壑倏已暝。',
			'松月生夜凉，风泉满清听。',
			'樵人归欲尽，烟鸟栖初定。',
			'之子期宿来，孤琴候萝径。'
		]
	},
	{
		title:'白云先生王迥见访 孟浩然',
		body:[
			'闲归日无事，云卧昼不起。',
			'有客款柴扉，自云巢居子。',
			'居闲好芝朮，采药来城市。',
			'家在鹿门山，常游涧泽水。',
			'手持白羽扇，脚步青芒履。',
			'闻道鹤书征，临流还洗耳。'
		]
	},
	{
		title:'采樵作 孟浩然',
		body:[
			'采樵人深山，山深树重叠。',
			'桥崩卧槎拥，路险垂藤接。',
			'日落伴将稀，山风拂萝衣。',
			'长歌负轻策，平野望烟归。'
		]
	},
	{
		title:'青溪',
		body:[
			'言入黄花川，每逐青溪水。',
			'随山将万转，趣途无百里。',
			'声喧乱石中，色静深松里。',
			'漾漾泛菱荇，澄澄映葭苇。',
			'我心素已闲，清川淡如此。',
			'请留盘石上，垂钓将已矣。'
		]
	},
	
	{
		title:'渭川田家',
		body:[
			'斜光照墟落，穷巷牛羊归。',
			'野老念牧童， 倚杖候荆扉。',
			'雉雊麦苗秀，蚕眠桑叶稀。',
			'田夫荷锄至，相见语依依。',
			'即此羡闲逸，怅然吟式微。'
		]
	},
	{
		title:'新晴野 望',
		body:[
			'新晴原野旷，极目无氛垢。',
			'郭门临渡头，村树连溪口。',
			'白水明田外，碧峰出山後。',
			'农月无闲人，倾家事南亩。'
		]
	},
	{
		title:'辋川闲居赠裴秀才迪',
		body:[
			'寒山转苍翠，秋水日潺湲。',
			'倚杖柴门外，临风听暮蝉。',
			'渡头余落日，墟里上孤烟。',
			'复值接舆醉，狂歌五柳前。'
		]
	},
	{
		title:'冬晚对雪忆胡居士家',
		body:[
			'寒更传晓箭，清镜览 衰颜。',
			'隔牖风惊竹，开门雪满山。',
			'洒空深巷静，积素广庭闲。',
			'借问哀安舍， 悠然尚闭关。'
		]
	},
	{
		title:'酬张少府',
		body:[
			'晚年惟好静，万事不关心。',
			'自顾无长策，空知返旧林。',
			'松风吹解带，山月照弹琴。',
			'君问穷通理，渔歌入浦深。'
		]
	},
	{
		title:'过感化寺昙兴上人山院',
		body:[
			'暮持筇竹杖，相待虎溪头。',
			'催客闻山响，归房逐水流。',
			'野花丛发好，谷鸟一声幽。',
			'夜坐空林 寂，松风直似秋。'
		]
	},
	{
		title:'辋川闲居',
		body:[
			'一从归白社，不复到青门。',
			'时倚檐前树，远看原上村。',
			'青菰临水映，白鸟向山翻。',
			'寂寞於陵子，桔槔方灌园。'
		]
	},
	{
		title:'登裴秀才迪小台作',
		body:[
			'端居不出户，满目望云山。',
			'落日鸟边下，秋原人外闲。',
			'遥知远林际，不见此檐间。',
			'好客多乘月，应门莫上关。'
		]
	},
	{
		title:'下终南山过斛斯山人宿置酒',
		body:[
			'暮从碧山下。山月随人归。',
			'却顾所来径。苍苍横翠微。',
			'相携及田家。童稚开荆扉。',
			'绿竹入幽径。青萝拂行衣。',
			'欢言得所憩。美酒聊共挥。',
			'长歌吟松风。曲尽河星稀。 ',
			'我醉君复乐。陶然共忘机。'
		]
	},
	{
		title:'听蜀僧浚弹琴',
		body:[
			'蜀僧抱绿绮。西下峨嵋峰。',
			'为我一挥手。如听万壑松。',
			'客心洗流水。遗响入霜钟。',
			'不觉碧山暮。秋云暗几重。'
		]
	},
	{
		title:'溪居 柳宗元',
		body:[
			'久为簪组累，幸此南夷谪。',
			'闲依农圃邻，偶似山林客。',
			'晓耕翻露草，夜榜响溪石。',
			'来往不逢人，长歌楚天碧。'
		]
	},
	
			
]


/*




	{
		title:'',
		body:[

		]
	},
	


 */




