module.exports = [
	{
		title:'鸟说',
		body:[
			"余读书之室,其旁有桂一株焉.桂之上,日有声唱唱然者,即而视之,则二鸟巢于其枝干之间,去地不五六尺,人手能及之.巢大如盏,精密完固,细草盘结而成.鸟雌一雄一,小不能盈掬,色明洁,娟皎可爱,不知其何鸟也？雏且出矣,雌者覆翼之.雄者往取食,每得食辄息於屋上,不即下.主人戏以手撼其巢,则下瞰而鸣.小撼之小鸣,大撼之即大鸣,手下,鸣乃已.他日,余从外来,见巢坠于地,觅二鸟及鵱,旡有.问之,则某氏僮奴取以去.,",
			"",
			"嗟乎!以此鸟之羽毛洁而音鸣好也,奚不深山之适而茂林之栖乃托身非所,见辱于人奴以死!彼其以世路为甚宽也哉!"
		]
	},
	{
		title:'醉乡记',
		body:[
			"昔众尝至一乡陬，颓然靡然，昏昏冥冥，天地为之易位，日月为之失明，目为之眩，心为之荒惑，体力之败乱。问之人：“是何乡也？”曰：“酣适之方，甘旨之尝，以徜以徉，是为醉乡。”",
			"",
			"呜呼！是为醉乡也欤？古之人不余欺也，吾尝闻夫刘伶、阮籍之徒矣。省是时，神州陆沉，中原鼎沸，所天下之入，放纵恣肆，淋漓颠倒，相率入醉乡不巳。而以吾所见，其间未尝有可乐者。或以为可以解忧云耳。夫忧之可以解者，非真忧也，夫果有其忧焉，抑亦必不解也。况醉乡实不能解其忧也，然则入醉乡者，皆无有忧也。",
			"",
			"呜呼！自刘、阮以来，醉乡追天下；醉乡有人，天下无人矣。昏昏然，冥冥然，颓堕委靡，入而不知出焉。其不入而迷者，岂无其人音欤？而荒惑败乱者，率指以为笑，则真醉乡之徒也已。",
			""
		]
	},
	{
		title:'游大龙湫记',
		body:[
			"距乐清六十里，有村曰芙蓉，倚天而滨海。余以岁辛已四月三十日，由芙蓉逾丹芳岭，至能仁寺。坐少顷，出寺门里许，有泉曰燕尾泉。水自大龙湫来，为锦溪。锦溪之水至此从巨石落下，成小瀑布。石中高而旁低，水分左右下，若燕尾然。循锦溪而行，凡三四里，有峰屹立溪水中，旁无所倚，高数百丈，两股如蟹螯，望之若剪刀然，曰剪刀峰。至峰下行百余步，又变为石帆，张于空中，曰一帆峰。又行百余步，又变为石柱，孤撑云表，曰天柱峰。左右皆石壁峭削，诡状殊态，不可胜数。",
			"",
			"又行百余步，径穷路转，得大龙湫，为天下第一奇观。水自雁湖合诸溪涧，会成巨渊，渊深黑不可测。其侧有石槛，中作凹，水从凹中泻下，望之若悬布，随风作态，远近斜正，变幻不一：或如珠，或如毬，如骤雨，如云，如烟，如雾；或飘转而中断，或左右分散而落，或直下如注，或屈如婉蜒。下为深潭，观者每立于潭外，相去数十步，水忽转舞向人，洒衣裾间，皆沾湿。忽大注如雷，忽为风所遏，盘溪横而不下。盖其石壁高五千尺，水悬空下，距石约一二尺许，流数丈，辄已势远而力弱，飘飘濛濛，形状顿异。他处瀑布皆沿崖直走，无此变态也。潭之外有亭，曰忘归亭；其侧有亭，曰观不足亭。而龙湫右侧绝壁，曰连云障，障上有风洞，每洞口木叶飞舞，则大风疾作。",
			"",
			"又有小龙湫，在东谷灵岩寺。水自石城诸溪涧来，会于霞障之右，从岩上飞流而下，高三干尺，半沿崖，半悬流，变态稍不及大龙湫。而其下稍西，水涌出石罅，直上指二尺许，形如立剑，望之光明莹洁而摇动，亦奇观也。",
			"",
			"相传大龙湫上数里，复有上龙湫，飞流悬泻，亦数百丈，与大龙湫相似。昔有白云，云外二僧居之，地僻无人迹，今不知其处矣。",
			"",
			"余性好山水，而既游雁荡，观大龙湫，御风，恍惚仙去。今追而记之，不能详也。",
		]
	},
	{
		title:'芝石记',
		body:[
			"有樵童自山间来，贻我芝一茎，而言曰：“吾析新，率山麓而行，至水之湄焉，见芝生沙中，杂于细草之间，惧牛羊之践之也，因摄取而归，敢以为献。”余受之，置石盆内，供之几上。芝以石为根，沙土凝结而成者也，长不盈尺，而冈峦岩穴毕具。芝生于其旁之左峰，群峰错立，其部署若有神工之相其成，观者莫不叹赏而去。",
			"",
			"夫芝之为瑞久矣。世传芝之生也，必有吉祥善事之至，芝固为吉样善事而生也。倘或然耶！然吾观自古之骄主佞臣，他务未遑，而独于芝也，穷搜远采，献者踵至，以文天下之太平。然是时天下果有道，四方皆清明乎？未见其然也。则芝亦安在其为吉祥善事而生耶？然芝秉山川清淑之气以生，终不可谓非天下之端，特当此之时，荐之朝廷，固不若其蒙翳于榛莽荒草之中也。今此芝也，幸无征诏之求，而为樵夫野人所得，又以归余。余，拙人也，怃时感事，自甘废弃，萧然蓬户，犹之平穷岩断壑也。余方幸芝之类余，而又辱与余处，以不自失其天也，作芝石记。",
		]
	},
	{
		title:'慧庆寺玉兰记',
		body:[
			"慧庆寺距阊门四五里而遥，地僻而鲜居人，其西南及北，皆为平野。岁癸末、甲申间，秀水朱竹垞先生赁僧房数间，著书于此。生生旧太史，有名声，又为巡抚宋公重客，宋公时时造焉。于是苏之人士以大府重客故，载酒来访者不绝，而慧庆玉兰之名，一时大著。",
			"",
			"玉兰在佛殿下，凡二株，高数丈，盖二百年物。花开时，茂密繁多，望之如雪。虎丘亦有玉兰一株，为人所称。虎丘繁华之地，游入杂沓，花易得名，其实不及慧庆远甚。然非朱先生以太史而为重客，则慧庆之玉兰，竞未有知者。久之，先生去，寺门昼闭，无复有人为看花来者。",
			"",
			"余寓舍距慧庆一里许，岁丁亥春二月，余昼闲无事，独行野外，因叩门而入。时玉兰方开，茂密如曩时。余叹花之开谢，自有其时，其气机各适其所自然，原与人世无涉，不以人之知不知而为盛衰也。今虎丘之玉兰，意象渐衰，而在慧庆者如故，亦以见虚名之不足恃，而幽潜者之可久也。花虽微，而物理有可感者，故记之。",
		]
	},
	{
		title:'河墅记',
		body:[
			"江北之山，蜿蜒磅礴，连亘数州，其奇伟秀丽绝特之区，皆在吾县。县治枕山而起，其外林壑幽深，多有园林池沼之胜。出郭循山之麓，而西北之间，群山逶逦，溪水濴洄，其中有径焉，樵者之所往来。数折而入，行二三里，水之隈，山之奥，岩石之间，茂树之下，有屋数楹，是为潘氏之墅。余褰裳而入，清池洑其前，高台峙其左，古木环其宅。于是升高而望，平畴苍莽，远山回台，风含松间，响起水上。噫！此羁穷之人，遁世远举之士，所以优游而自乐者也，而吾师木崖先生居之。",
			"",
			"夫科目之贵久矣，天下之士莫不奔走而艳羡之，中于膏盲，入于肺腑，群然求出于是，而未必有适于天下之用。其失者，未必其皆不才；其得者，未必其皆才也。上之人患之，于是博搜遍采，以及山林布衣之士，而士又有他途，捷得者往往至大官。先生名满天下三十年，亦尝与诸生屡试于有司。有司者，好晋与人殊，往往几得而复失。一旦弃去，专精覃思，尽究百家之书，为文章诗歌以传于世，世莫不知有先生。间者求贤之令屡下，士之得者多矣，而先生犹然山泽之癯，混迹于田夫野老，方且乐而终身，此岂徒然也哉？",
			"",
			"小子怀遁世之思久矣，方浮沉世俗之中，未克遂意，过先生之墅而有慕焉，乃为记之。",
		]
	},
	{
		title:'数峰亭记',
		body:[
			"余性好山水，而吾桐山水奇秀，甲于他县。吾卜居于南山，距县治二十余里，前后左右皆平岗，逶迤回合，层叠无穷，而独无大山；水则仅陂堰池塘而已，亦无大流。至于远山之环绕者，或在十里外，或在二三十里外，浮岚飞翠，叠立云表。吾尝以为看远山更佳，则此地虽无大山，而亦未尝不可乐也。",
			"",
			"出大门，循墙而东，有平岗，尽处土隆然而。盖屋面西南，而此地面西北，于是西北诸峰，尽效于襟袖之间。其上有古松数十株，皆如虬龙，他杂树亦颇多有。且有隙地稍低，余欲凿池蓄鱼种莲，植垂柳数十株于池畔。池之东北，仍有隙地，可以种竹千个。松之下筑—亭，而远山如屏，列于其前，于是名亭曰“数峰”，盖此亭原为西北数峰而筑也。计凿池构亭种竹之费，不下数十金，而余力不能也，姑预名之，以待诸异日。",
		]
	},
	{
		title:'吴他山诗序',
		body:[
			"余游四方，往往闻农夫细民冶情冶思之所歌谣，虽其辞为方言鄙语，而亦时有意义之存。其体不出于比、兴、赋三者。乃知诗者，出于心之自然者也。世之士多自号为能诗，而何其有意义者之少也?盖自诗之道分为门户，互合訾謷，意中各据有一二古人之诗以为宗主，而诋他人之不能知。是其诗皆出于有意，而所为自然者，已汩没于分门户争坛坫之中，反不若农夫细民倡情冶思之出于自然，而犹有可观者矣。又其甚者：务为不可解之辞，而用事则取其僻，用字则取其奇，使人茫然不知所谓，而不知者以博雅称之。以此为术，而安得有诗乎?此诗之一变也。",
			"",
			"他山吴氏，年近八十矣，杖而访我于姑苏寓舍，因相与论诗。余曰：“君之诗，宗何代乎？曰：“否。”“僻事以为奥，奇字以为古乎？”曰：“否。”“然则君之诗可观矣。”因出以示余。余为择别其合者若干首。他山晼晚不遇，策杖行吟，时时惧其诗之不传，盖犹不能忘情于名者。余与世论诗多不合，而独喜他山所见略与余同，而他山顾欲得余言以为重。盖众昔读书山中，时当初夏，百鸟之噪于檐际者不绝也。一日，黄鹂来，为数啭，百鸟皆喑，已而争逐使之去，复相与音鸣如故。余也方为黄鸟之远去，而他山犹欲争名于燕雀啁啾之间乎?他山曰：“吾以待之后也。”因书而归之。",
		]
	},
	{
		title:'与刘大山书',
		body:[
			"去年春正月，渡江访足下，留信宿，而足下出所为古文十余篇见示，皆有奇气。足下固不自信，而谬以仆之文有合于古人矩矱，因从问其波澜意度所以然者。仆回秦淮，将欲检箧中文字，悉致之足下，冀有以教我。会足下北游燕蓟之间，而仆亦东走吴越，遂不果。今年冬，有金陵门人欲锓仆古文于板。仆古文多愤世嫉俗之作，不敢示世人，恐以言语获罪，而门人遂以彼所藏抄本百篇雕刻行世。俟其刊成，当于邮传中致一本于足下。其文皆无绝殊，而波澜意度所以然者，仆亦未能以告人也。惟足下细加择别，摘其瑕疵，使得改定，且作一序以冠其首简，幸甚！幸甚！",
			"",
			"当今文章一事，贱如粪壤，而仆无他嗜好，独好此不厌。生平尤留心先朝文献，二十年来，蒐求遗编，讨论掌故，胸中觉有百卷书，怪怪奇奇，滔滔汩汩，欲触喉而出。而仆以为此古今大事，不敢聊且为之，欲将入名山巾，洗涤心神，餐吸沆瀣，息虑屏气，久之，乃敢发凡起例，次第命笔。而不幸死丧相继，家累日增，奔走四方，以求衣食，其为困踬颠倒，良可悼叹。同县方苞以为“文章者穷人之具，而文章之奇者，其穷亦奇，如戴子是也。”仆文章不敢当方君之所谓奇，而欲著书而不得，此其所以为穷之奇也。",
			"",
			"秦淮有余叟者，好琵琶，闻人有工为此技者，不远千里迎致之，学其术。客为琵琶来者，终日座为满，久之，果大工，号南中第一手。然以是倾其产千金，至不能给衣食。乃操琵琶弹于市，乞钱自活，卒无知者，不能救冻馁，遂抱琵琶而饿死于秦淮之涯。今仆之文章，乃余叟之琵琶也。然而琵琶者，夷部之乐耳，其工拙得丧，可以无论。至若吾辈之所为者，乃先王之遗，将以明圣人之道，穷造化之微，而极人情之变态，乃与夷部之乐同其困踬颠倒。将遂碎其琵琶以求免于穷饿，此余受之所不为也。呜呼！琵琶成而适以速之死，文章成而适以甚其穷。足下方扬眉瞬目，奋袂抵掌，而效仆之所为，是又一余叟也。然为余叟者，始能知余叟之音，此仆之所以欲足下之序吾文也。",
		]
	},
	{
		title:'与刘言洁书',
		body:[
			"言洁足下。仆平居读书，考文章之旨，稍稍识其大端。窃以为文章之为道，虽变化不同，而其旨非有他也，在率其自然而行其所无事，即至篇终语止而混茫相接，不得其端，此自左、庄、马、班以来，诸家之旨，未之有异也。",
			"",
			"盖文之为道，难矣。今夫文之为道，未有不读书而能工者也，然而吾所读之书而吾举而弃之，而吾之书固已读，而吾之文固已工矣。夫是一心注其思，万虑屏其杂，直以置其身于埃壒之表，用其想于空旷之间，游其神于文字之外，如是而后，能不为世人之言，不为世人之文，斯无以取世人之好。故文章者，莫贵于独知。",
			"",
			"今有人于此焉，众人好之，则众人而已矣，君子好之，则君子而已矣。是故君子耻为众人之所好者，以此也。彼众人者，耳剽目窃，徒以雕饰为工，观其菁华烂熳之章，与夫考据排纂之际，山其有惟恐不尽焉，此其所以枵然无有者也。君子之文，淡焉泊焉，略其盯畦，去其铅华，无所有，乃其所以无所不有者也。仆尝入乎深林丛簿之中，荆榛碍吾之足，土石封吾之目，虽咫尺莫能尽焉。余且悄揣焉惧跬步之或有失也。及登览乎高山之颠，举目千里，云烟在下，苍然茫然，与大无穷。顷者游于渤海之滨，见夫天水浑沦，波涛汹涌，惝恍四顾不复有人间。呜呼！此文之自然者也。文之为道如是，岂不难哉？",
			"",
			"仆自行年二十，即有志于文章之事，而是时积忧多愁，神气荒惑，又治生不给，无以托一日之命。自以年齿尚少，可以待之异日，蹉陀荏苒，已逾三十，其为愧悔惭惧，何可胜言。数年以来，客游四方，所见士多矣，而亦未见有以此事为志者，独足下好学甚勤，深有得于古人之旨，见不以仆为不才，而谓可与于斯文也者，仆何敢当焉？偶料检箧中文字，自丙辰至于丙寅，十年间所著，有《芦中集》、《问天集》、《围学集》、《岩居川观集》，为删其十之二三，汇为一集，而以请正于足下。足下以为可存，则存之；不然，即当削去。行且入穷山之中，躬耕读书，以庶几稍酬曩昔之志。然而未敢必也。"
		]
	},
	{
		title:'赠赵骖期序',
		body:[
			"海上有黑人之国，皮骨齿牙皆漆黑，裸处岛中，见有色白而衣者至，群鼓掌笑，或闭目不忍见，匿之水中。齐鲁山泽间多瘿瘤之疾，臃肿轮囷，累累然相属于项下者，甚至掩其腹腰，聚族私语，窃窃然叹他人形体之为不具也。今夫赋质美则不能不见挫于恶，挟技高则不能复得意于卑。吾友赵君骖期工为文章，久不获一第。今年秋，脂车将北行，而决得失于余。余惟君之所挟者，则已高矣。凤凰翔于千仞，而顾下与鸡骛争食，岂可得哉？莫人匪黑，莫疾匪瘿，然则见君而相与笑者，有矣夫；见君而相与叹者，有矣夫。君之得失，君其自决之矣。"
		]
	},
	{
		title:'吴江两节妇传',
		body:[
			"吴江两节妇者，农家女也。姓许氏，家城西之石里村，长适张文达，次适周志达。岁乙酉，大清兵南下，公卿皆薙发迎降，浸寻及于吴江。文达固以负贩为生，至是从明之一二遗臣起事，荷戈为小卒，战败不屈死。其家不知其存亡，使志达往侦之，亦被执，令薙发，不从，遂见杀。是时长年二十九，次年十九，相与号泣，备寻其夫尸。会溽暑，尸积城下者累累，皆糜烂不可辨识，乃已。",
			"",
			"长既丧其夫，又无舅姑，其兄欲迎之归，谢曰：“吾夫虽死，然此固夫家也，义不可以归宁母氏。”次事其姑甚谨，姑怜而散嫁之，涕泣被面谢曰：“新妇所以不死者，将代吾夫以事其母，讵可失节他适？”久之，姑得疾，且危，赖妇以存者又七年。及姑濒死，诀日：“我死，依而姊居。”既丧，家财归于周氏子弟，遂依姊以居；各处—室，各奉其夫之主而祀之。两人固农家女，善治田，共种田三亩以自给；舍旁有隙地，度可容两棺，为生圹以待死。吴俗多淫祠，好佛，妇人贫无依者，多为尼。有一老尼，教两人薙发以从其教。长曰：“不可！妇人之发，奈何与男子同去之？”次曰：“吾夫以不薙发死，而吾反薙之，何以见否夫于地下？”岁甲戌，长年八十，次年七十，尚躬耕如曩时。乡之人悲之，请闻于有司，以旌其门。两入泣且谢曰：“吾姊妹不幸遭多难，廉耻自爱，何旌之有也？且又无后，将旌之以为谁荣乎？”乡之人卒不能强也。",
			"",
			"赞曰：吾尝读《顺治实录》，知大兵之初入关也，淄川人孙之獬即上表归诚，且言其家妇女俱已效国装。之獬在明时，官列于九卿，而江淮之间一介之士、里巷之氓，以不肯效国装死者，头颅僵仆，相望于道而不悔也。呜呼！彼孙氏之妇女，视许氏二女何如哉？",
		]
	},
	{
		title:'张贡五文集序',
		body:[
			"张君贡五，三湘间积学能文之士也。平生好余文，凡书肆中嫁名借刻者，君能辨别为余之作，庄写成帙，已而余之稿行于世，果百不失一。久之，游江淮间，访余于皖，于金陵，皆不遇。最后至姑苏，相见于旅舍，执手而言曰：“吾生楚之南，自年十七八服膺吾子，于今且十年，居常所著书， 非吾子莫之正也。”乃悉出以相示，且请为序焉。",
			"",
			"余少尝有志于文章之事，而羁穷失学，辗转汩没，垂老无成。即世所流布诸书，谬为人士之所称许，而私心耿耿终有不能自满其志者。贡五年甚少，力甚勤，而才又甚敏，异日之所成就，必有远胜于余者，而余其何能为役也。顾余之学文也，始勤而终怠，平生盖有深愧者，举以为贡五告，且以策员五毋效余之汩没而无成也。",
			"",
			"始余之从事于文章，年不过二十。一日山行，遇一卖药翁，相与语，因及文章之事。翁曰：“为文之道，吾赠君两言，曰‘割爱’而已。”余谩应之。已而别去，私自念翁所言良是。归视所为文，见其辞采工丽可爱也，议论激越可爱也，才气驰骤可爱也。皆可爱也，则皆可割也。如是而吾之文，其可存者，不及十二三矣。盖昔尝读陆士衡之言，曰“苟背义而伤道，文虽爱而必捐”，由翁之意推之，则虽于道无伤，于义无背，亦存当捐而去之者，而况背义与伤道者乎？翁之论较陆鲁士衡则精矣。",
			"",
			"余自闻此论，而文家之真谛秘钥始能识之。乃家贫多事，其业未工，而曩时好文之志，渐且颓落。余之负愧于盖者，盖已久矣。翁，楚人也，惜未详其姓字。而近日楚中文士，恐无逾贡五。衡湘之间，方技之老山泽之癯，赠我一二言，学之垂三十年而不能成。此其人，贡五倘见之乎？"
		]
	},
	{
		title:'与余生书',
		body:[
			"余生足下。前日浮屠犁支自言永历中宦者，为足下道滇黔间事。余闻之，载笔往问焉。余至而犁支已去，因教足下为我书其语来，去年冬乃得读之，稍稍识其大略。而吾乡方学士有《滇黔纪闻》一编，余六七年前尝见之。及是而余购得是书，取犁支所言考之，以证其同异。盖两人之言各有详有略，而亦不无大相悬殊者，传闻之间，必有讹焉。然而学土考据颇为确核，而犁支又得于耳目之所睹记，二者将何取信哉？",
			"",
			"昔者宋之亡也，区区海岛一隅，仅如弹丸黑子，不逾时而又已灭亡，而史犹得以备书其事。今以弘光之帝南京，隆武之帝闽越，永历之帝西粤、帝滇黔，地方数千里，首尾十七八年，揆以《春秋》之义，岂遽不如昭烈之在蜀，帝昺之在崖州？而其事惭以灭没。近日方宽文字之禁，而天下所以避忌讳者万端，其或菰芦泽之间，有廑廑志其梗概，所谓存什一于千百，而其书未出，又无好事者为之掇拾流传，不久而已荡为清风，化为冷灰。至于老将退卒、故家旧臣、遗民父老，相继澌尽，而文献无征，凋残零落，使一时成败得失与夫孤忠效死、乱贼误国、流离播迁之情状，无以示于后世，岂不可叹也哉！",
			"",
			"终明之末三百年无史，金匮石室之藏，恐终沦散放失，而世所流布诸书，缺略不祥，毁誉失实。嗟乎！世无子长、孟坚，不可聊且命笔。鄙人无状，窃有志焉，而书籍无从广购，又困于饥寒，衣食日不暇给，惧此事终已废弃。是则有明全盛之书且不得见其成，而又何况于夜郎、筇笮、昆明、洱海奔走流亡区区之轶事乎？前日翰林院购遗书于各州郡，书稍稍集，但自神宗晚节事涉边疆者，民间汰去不以上；而史官所指名以购者，其外颇更有潜德幽光，稗官碑志纪载出于史馆之所不及知者，皆不得以上，则亦无以成一代之全史。甚矣其难也！余员昔之志于明史，有深痛焉、辄好问当世事。而身所与士大夫接甚少，士大夫亦无有以此为念者，又足迹未尝至四方，以故见闻颇寡，然而此志未尝不时时存也。足下知犁支所在，能召之来与余面论其事，则不胜幸甚。",
		]
	},
	{
		title:'杨维岳传',
		body:[
			"杨维岳，字五奠，一字伯峻，庐州巢县人也。生而孝谨，好读书，毅然自守以正。尝以文见知于郡守。一日往谒，适富民有犯法者，守教维岳为之代请，可得金数百。维岳谢曰：“犯罪自有公法。使此人不当罪，而维岳受其金，则不祥，使此人当罪，以维岳故贳之，是以私爱而挠公法也。维岳兢自守，惧无以报德，其敢以是为公累？”郡守由是益敬重之。尝读书至忠孝大节，往往三复流涕。慕文文山之为人也，画像祀之。",
			"",
			"崇祯中，陕西盗起，都御史史可法巡抚淮扬。维岳曰：“此当代伟人也，不可以不见。”乃徒步诣军门往谒。可法故好士，一见奇之。居无何，寇益急，诏天下勤王。时可法已拜南京兵部尚书，尚书以府库虚耗，军资竭，兵不得出，伸檄谕天下捐赀救国。维岳棒檄泣曰：“国事如此，吾何以家为！”即毁家以为士民倡。而人皆无应者。",
			"",
			"崇祯十七年，上崩于煤山.维岳闻之，北面痛哭，累昼夜不能寝食。时福王世子即位南京，改明年为弘光元年，维岳条列时务十三事，上陈当事。未一岁，北兵渡江，京师溃，而史可法以大学士督师扬州，城破死之。维岳泣日：“国家养士三百年，以身殉国，奈何独一史公！”于是设史公主，为文祭之而哭于庭。家人进粥食，麾之去；平日好饮酒，亦却之。曰：“践土而思禹功，食栗而思稷德；吾家世食胶庠之泽，今值国事如此，饮食能下咽乎？“居三日，北兵至，下令薙发。维岳不肯。人谓先生：“曷避诸?”维岳曰：“避将何之？吾死耳！吾死耳！”其于对之泣，维岳曰：“小子！吾生平读书何事?一旦苟全幸生，吾义不为，吾今得死所矣，小子何泣焉?”人有来劝慰，偃卧唯唯而已。搜先人遗文，付其子曰：“当谨守之。”乃作不髡永诀之辞以见志。凡不食七日，整衣冠，诣先世神主前，再拜入室，气息仅存。亲属人来观者益众，忽张目视其子曰：“前日见志之语，慎毋以示世也。”顷之遂卒。是岁弘光元年七月二十九日也，年五十六。闻者莫不为之流涕，私谥为文烈公。　　",
		]
	},	
]


/*








		
	
	{
		title:'',
		body:[

		]
	},
	



 */