module.exports = [
	{
		title:'悬崖边的树 曾卓',
		body:[
			'不知道是什么奇异的风',
			'将一棵树吹到了那边',
			'——平原的尽头',
			'临近深谷的悬崖上',
			'它倾听远处森林的喧哗',
			'和深谷中小溪的歌唱',
			'它孤独地站在那里',
			'显得寂寞而又倔强',
			'它的弯曲的身体',
			'留下了风的形状',
			'它似乎即将倾跌进深谷里',
			'却又像是要展翅飞翔……'
		]
	},
	{
		title:'镜中 张枣',
		body:[
			'只要想起一生中后悔的事',
			'梅花便落了下来',
			'比如看她游泳到河的另一岸',
			'比如登上一株松木梯子',
			'危险的事固然美丽',
			'不如看她骑马归来',
			'面颊温暖，羞惭。',
			'低下头，回答着皇帝',
			'一面镜子永远等候她',
			'让她坐到镜中常坐的地方',
			'望着窗外，只要想起一生中后悔的事',
			'梅花便落满了南山'
		]
	},
	{
		title:'	姨 张枣',
		body:[
			'那看望姨的来自这个世界',
			'他进来像一个黑夜',
			'我们的房间充满美丽的呼吸', 
			'而姨的脸，退避而且羞怯',
			'那看望姨的是光洁的额头',
			'我多年后的额头',
			'他面对姨坐下',
			'像我今天这样坐下',
			'忧伤的磁石有如大晴天的暗礁',
			'吸住开水，气候和狐狸',
			'姨每天都把他眺望',
			'像我每天都盼望你',
			'多年以后，妈妈照过的镜子仍未破碎',
			'而姨，就是镜子的妹妹',
		]
	},	
	{
		title:'天山北麓的一场大雨',
		body:[
			'一夜豪雨',
			'山洪翻过河床和大石头 汹涌而下',
			'带着喜讯和破坏的力量',
			'油菜花旁的养蜂人',
			'钻出漏雨的帐篷，察看彩虹',
			'用树枝抽打浸水的蜂箱',
			'玛纳斯平原的每一条道路都闪着水光',
			'戈壁滩上的防渗渠，刀口一样',
			'灌满了大地的血浆',
			 '',
			'草丛中的一只旱獭踮起脚尖向四周眺望',
			'啊!沙枣花的香气和蜜糖',
			'已被雨水冲到远方'
		]
	},
	{
		title:'马嚼夜草的声音',
		body:[
			'马嚼夜草的声音',
			'和远处火车隐隐的轰鸣',
			'使我的水缸和诗行 微微颤抖',
			'这正是我渴望已久的生活啊',
			'葵花包围的庄园里 夜夜都有', 
			'狗看星星的宁静',
			 '',
			'我还需要什么',
			'假如我的爱人就在身旁',
			'孩子们在梦里睡得正香',
			'我只需要一个小小的邮局',
			'隔三岔五送来一两个',
			'手写的邮包', 
		]
	},
	{
		title:'一群麻雀翻过高速公路',
		body:[
			'一群麻雀翻过高速公路' ,
			'你追我赶，好像有什么喜事叼在嘴上',
			'迫不及待地哄抢着',
			'我羡慕其中领头的那一只',
			'它的嗉子最鼓，翅膀最硬',
			'脑袋里的坏点子肯定也最多' ,
			 '',
			'但我最爱飞在末尾的那一只',
			'瞧它多么依恋那个群体啊',
			'拼着命也要跟上自己的族类!' ,
			'而我更爱，麻雀飞过的那片天空',
			'它看着自己的灰孩子被人类仰望',
			'辽阔的爱心里闪着悲悯的光'
		]
	},	
	{
		title:'愿望 李满强',
		body:[
			'有生之年',
			'我要建一所房子——',
			'地址就选在李家山最高的山梁上',
			'打开门，就能看到江西和湖南',
			'推开窗，就能回到内蒙和新疆',
			'',
			'到了冬天',
			'我就在屋子周围堆满了雪人',
			'她们每一个都像你：',
			'有着晶莹剔透的心',
			'鲜为人知的忧郁',
			'',
			'而春天一旦到来',
			'屋前的空地之上',
			'我不种玫瑰，不种芍药',
			'要种就种喇叭花',
			'一到夏天，她们都一个个嘟起了小嘴',
			'吹奏着我卑微的爱'
		]
	},	
	{
		title:'午夜的乡村公路 江一郎',
		body:[
			'在午夜，乡村公路异常清冷',
			'月亮的光在黑暗的沙粒上滚动',
			'偶尔一辆夜行货车',
			'不出声地掠过',
			'速度惊起草丛萤火',
			'像流星，掉进更深的夜色',
			'这时，有人还乡，沿着乡村公路',
			'沉默着走到天亮',
			'也有醒着的村庄，目送出远门的人',
			'趁夜凉似水',
			'走向灯火熄灭的远处'
		]
	},	
	{
		title:'家居 柏桦',
		body:[
			'三日细雨，二日晴朗',
			'门前停云寂寞',
			'院里飘满微凉',
			'秋深了',
			'家居的日子又临了',
			'',
			'古朴的居室宽敞大方',
			'祖父的肖像挂在壁上',
			'帘子很旧，但干干净净',
			'屋里屋外都已打扫',
			'几把竹椅还摆在老地方',
			'仿佛去年回家时的模样',
			'',
			'父亲，家居的日子多快乐',
			'再让我邀二、三知己',
			'酒约黄昏',
			'纳着晚凉',
			'闲话好时光'
		]
	},	
	{
		title:'途中 雷平阳',
		body:[
			'一个四川僧人徒步入滇',
			'爬坡时太阳升空',
			'下坡时太阳落幕',
			'想着此时的空阔、孤独和无意义',
			'他步履轻松，从不向山中人问路',
			'像个俗夫那样',
			'赤裸裸的在溪水里嬉戏',
			'编了个花冠戴于光头',
			'我在写诗时总是忘记自己是个诗人',
			'他是忘了他是个僧侣',
			'渡金沙江那天，我们同乘一条木船',
			'他帮船工摇橹，我在船头观浪',
			'木船行至江心，阵阵怒涛使之',
			'发生了激烈的晃荡',
			'我听见他，在卖力摇橹时',
			'用四川方言反复诵念',
			'“南无阿弥陀佛，南无阿弥陀佛……”',
			'同船的人们因为他的存在',
			'没有出现任何慌乱',
			'一位芬芳的少女，用绣花的围巾',
			'替他擦掉了光头上的汗水'
		]
	},	
	{
		title:'青草戒指 江一郎',
		body:[
			'一根青草',
			'加上些许阳光',
			'我为你编造一枚戒指',
			'我在前世为你编造',
			'今生献给你',
			'小小戒指',
			'不是钻石，或火焰里的黄金',
			'我是用青草',
			'一根春天的头发为你编造的',
			'瞧阳光将它擦得多亮',
			'我要在我俩订婚的那天',
			'戴在你的手指上',
			'我要用春天的一首歌谣',
			'将你娶回家',
			'让那些瞧不起这枚',
			'青草戒指的姑娘',
			'梦想黄金的聘礼吧',
			'只要你愿意',
			'亲爱的，我还要和你一起',
			'将野外的春天',
			'搬入我们的新房'
		]
	},
	{
		title:'同里时光 潘维',
		body:[
			'青苔上的时光',
			'被木窗棂镂空的时光',
			'绣花鞋蹑手蹑脚的时光',
			'莲藕和白鱼的时光',
			'从轿子里下来的，老去的时光',
			'在这种时光里',
			'水是淡的，梳子是亮的',
			'小弄堂，是梅花的琴韵调试过的',
			'安静，可是屋檐和青石板都认识的',
			'玉兰树下有明月清风的体香',
			'',
			'这种低眉顺眼的时光',
			'如糕点铺掌柜的节俭',
			'也仿佛在亭台楼阁间曲折迂回',
			'打着的灯笼',
			'当人们走过了长庆、吉利、太平三桥',
			'当桨声让文昌庙风云聚会',
			'是运河在开花结果',
			'',
			'白墙上壁虎斑驳的时光',
			'军机处谈恋爱的时光',
			'在这种时光里',
			'睡眠比蚕蛹还多',
			'小家碧玉比进步的辛亥革命',
			'更能革掉岁月的命'
		]
	},	
	{
		title:'槐花 李克利',
		body:[
			'不用任何理由  在立夏时节',
			'槐花开了  一朵叫醒一朵',
			'这些轻盈  这些松软',
			'暖风摇荡着槐树枝',
			'叶动  花落',
			 '',
			'采摘在五月的一个上午',
			'从妻子灵巧的双手开始',
			'槐花饼  槐花团  槐花包子',
			'芳香诱人  垂涎三尺',
			'槐花是妻子眼中的美食',
			'',
			'这是大青山的万亩槐林',
			'游人如织  车流如龙',
			'蜜蜂和槐花亲昵地说着情话',
			'还有枝叶上的阳光和阴影',
			'背靠群山  绿色遮住视线',
			'我尝试着写一首诗',
			'把槐花刻在脑海  藏在心底 ',
			'',
			'而我的儿子  这个读大一的学生',
			'拿着纸和笔  不画槐花',
			'画折断的树枝  画一地狼藉',
			'画槐树的痛  画他内心的哀伤'
		]
	}
]


/*

	{
		title:'',
		body:[

		]
	},





			 

		




			


			 





	
						



	


	
	
	
	

 */



