module.exports = [
	{
		title:'春夜',
		body:[
			'春夜，无人时',
			'一个青年男子，在树木稀疏的小道上',
			'优雅地脱下白衬衣',
			'搭在左肩上',
			'他经常在林中散步',
			'吸收着草木之清香气息'
		]
	},
	{
		title:"初春",
		body:[
			'当鸡的小分队向草丛深处探险的时候',
			'牛在田野 ，狗在路边 ，蝴蝶在溪流旁',
			'翠鸟在长满槟榔树的后园里啼鸣',
			'我们忙着和每一位照面的乡亲招呼',
			'问候老人手持长刀出门砍椰子',
			'一位少年 ，安静地坐在院子中央读书',
			'燕子们围绕着他飞来飞去……'
		]
	},
	{
		title:"美的分寸感",
		body:[
			'美的分寸感',
			'呈现在她每一缕',
			'精心梳理过的细腻的发丝上',
			'深夜，他蹑手蹑脚地潜入',
			'却仅仅亲吻了一下她的额头',
			'没有偷走任何东西，包括她的心'					
		]
	},
	{
		title:"少年时",
		body:[
			'一条巨大的蟒蛇在月光下游动',
			'在沙滩上剧烈地摔打',
			'宣泄某种不为人知的焦灼与蛮力……',
			'我们躲在树丛后面窥探屏住呼吸',
			'压抑着紧张、激动和惊讶呵',
			'远处一起浮动闪烁着的还有海浪',
			'波光粼粼吞吐着的潮汐',
			'一阵一阵地席卷过来……'
		]
	},
	{
		title:"偶过古村落",
		body:[
			'村头 ，鲜艳的凤凰花在枝头招摇回首处',
			'一扇小门春风外,满院绿荫红杏生',
			'来时是蝴蝶引路，如入迷宫',
			'去时则黑狗相送 ，走出花丛',
			'村庄仍然掩映在老榕树的庇护下',
			'窗口的青山 ，也越来越远',
			'古井里的那一潭幽绿',
			'是此地最迷人的古董……'
		]
	},	
	{
		title:"春",
		body:[
			'白鹭站在牛背上',
			'牛站在水田里',
			'水田横卧在四面草坡中',
			'草坡的背后是簇拥的杂草',
			'低低的蓝天',
			'和远处此起彼伏的一大群青山',
			'这些 ，就整个地构成了一个春天……'			
		]
	},	
]

	/*
				
					
	
	 
春天里的闲意思

云给山顶戴了一顶白帽子
小径与藤蔓相互缠绕，牵挂些花花草草
溪水自山崖溅落，又急吼吼地奔淌入海
春风啊，尽做一些无赖的事情
吹得野花香四处飘溢，又让牛羊
和自驾的男男女女们在山间迷失……

这都只是一些闲意思
青山兀自不动，只管打坐入定	

深刻的意义

每次，那个拄着拐杖的小姑娘到达办公楼时
小保安都会马上主动跑过去给她开门
然后，按好电梯，看着她进电梯
平时，他只是坐在保安室里尽职
即使领导过来，也一动不动
小姑娘的父亲，每天骑着自行车送女儿上班
停在大门口，看着她进电梯后才放心离开

这一场景应该持续了很多年
我虽然来这里的时间不长，也已看到好多次
但直到这个秋天来临，寒风瑟瑟的清晨
我才意识到其中深刻的意义
并为之专门写下这首诗



西山如隐

寒冬如期而至，风霜沾染衣裳
清冷的疏影勾勒山之肃静轮廓
万物无所事事，也无所期盼

我亦如此，每日里宅在家中
饮茶读诗，也没别的消遣
看三两小雀在窗外枯枝上跳跃
但我啊，从来就安于现状
也从不担心被世间忽略存在感

偶尔，我也暗藏一丁点小秘密
比如，若可选择，我愿意成为西山
这个北京冬天里最清静无为的隐修士
端坐一方，静候每一位前来探访的友人
让他们感到冒着风寒专程赶来是值得的


	在北方的林地里

林子里有好多条错综复杂的小路
有的布满苔藓，有的通向大道
也有的会无缘无故地消逝在莽莽荒草丛中
更让人迷惑的，是有一些小路
原本以为非常熟悉，但待到熬过漫漫冬雪
第二年开春来临，却发现变更了路线
比如原来挨着河流，路边野花烂漫
现在却突然拐弯通向了幽暗的隐秘深谷

这样的迷惑还有很多，就像头顶的星星
闪烁了千万年，至今还迷惑着很多的人
			
	{
		title:"",
		body:[
			
		]
	},
				
	

	

	
	
	
		
		
	 * 
	 * */



	