module.exports = [
	{
		title:'春夜',
		body:[
			'春夜，无人时',
			'一个青年男子，在树木稀疏的小道上',
			'优雅地脱下白衬衣',
			'搭在左肩上',
			'他经常在林中散步',
			'吸收着草木之清香气息'
		]
	},
	{
		title:"初春",
		body:[
			'当鸡的小分队向草丛深处探险的时候',
			'牛在田野 ，狗在路边 ，蝴蝶在溪流旁',
			'翠鸟在长满槟榔树的后园里啼鸣',
			'我们忙着和每一位照面的乡亲招呼',
			'问候老人手持长刀出门砍椰子',
			'一位少年 ，安静地坐在院子中央读书',
			'燕子们围绕着他飞来飞去……'
		]
	},
	{
		title:"美的分寸感",
		body:[
			'美的分寸感',
			'呈现在她每一缕',
			'精心梳理过的细腻的发丝上',
			'深夜，他蹑手蹑脚地潜入',
			'却仅仅亲吻了一下她的额头',
			'没有偷走任何东西，包括她的心'					
		]
	},
	{
		title:"少年时",
		body:[
			'一条巨大的蟒蛇在月光下游动',
			'在沙滩上剧烈地摔打',
			'宣泄某种不为人知的焦灼与蛮力……',
			'我们躲在树丛后面窥探屏住呼吸',
			'压抑着紧张、激动和惊讶呵',
			'远处一起浮动闪烁着的还有海浪',
			'波光粼粼吞吐着的潮汐',
			'一阵一阵地席卷过来……'
		]
	},
	{
		title:"偶过古村落",
		body:[
			'村头 ，鲜艳的凤凰花在枝头招摇回首处',
			'一扇小门春风外,满院绿荫红杏生',
			'来时是蝴蝶引路，如入迷宫',
			'去时则黑狗相送 ，走出花丛',
			'村庄仍然掩映在老榕树的庇护下',
			'窗口的青山 ，也越来越远',
			'古井里的那一潭幽绿',
			'是此地最迷人的古董……'
		]
	},	
	{
		title:"春",
		body:[
			'白鹭站在牛背上',
			'牛站在水田里',
			'水田横卧在四面草坡中',
			'草坡的背后是簇拥的杂草',
			'低低的蓝天',
			'和远处此起彼伏的一大群青山',
			'这些 ，就整个地构成了一个春天……'			
		]
	},	
]

	/*
				
					
	
		








	
			
	{
		title:"",
		body:[
			
		]
	},
				
	

	

	
	
	
		
		
	 * 
	 * */



	