module.exports = [
	{
	 	title:"新柳 杨万里 ",
	 	body:[
			'柳条百尺拂银塘，',
			'且莫深青只浅黄。',
			'未必柳条能蘸水，',
			'水中柳影引他长。'			
	 	]
	},		 
	{
	 	title:"闲居初夏午睡起 杨万里",
	 	body:[
			'梅子留酸软齿牙，',
			'芭蕉分绿与窗纱。',
			'日长睡起无情思，',
			'闲看儿童捉柳花。'
	 	]
	},		 
	{
	 	title:"小池 杨万里 ",
	 	body:[
			'泉眼无声惜细流，',
			'树阴照水爱晴柔。',
			'小荷才露尖尖角，',
			'早有蜻蜓立上头。'		
	 	]
	},	
	{
	 	title:"过松源，晨炊漆公店 杨万里",
	 	body:[
			'莫言下岭便无难，',
			'赚得行人空喜欢。',
			'正入万山圈子里，',
			'一山放过一山拦。'		
	 	]
	},	
	{
	 	title:"稚子弄冰 杨万里 ",
	 	body:[
			'稚子金盆脱晓冰，',
			'彩丝穿取当银铮。',
			'敲成玉磬穿林响，',
			'忽作玻璃碎地声。'
	 	]
	},	
	{
	 	title:"过百家渡四绝句 杨万里",
	 	body:[
			'出得城来事事幽，',
			'涉湘半济值渔舟。',
			'也知渔父赴鱼急，',
			'翻著春衫不里头。'			
	 	]
	},	
	{
	 	title:"过百家渡四绝句 杨万里 ",
	 	body:[
			'园花落尽路花开，',
			'白白红红各自媒。',
			'莫问早行奇绝处，',
			'四方八面野香来。'			
	 	]
	},	
	{
	 	title:"过百家渡四绝句 杨万里 ",
	 	body:[
			'柳子祠前春已残，',
			'新晴特地却春寒。',
			'疏篱不与花为护，',
			'只为蛛丝作网竿。'
	 	]
	},	
	{
	 	title:"夏夜追凉 杨万里 ",
	 	body:[
			'夜热依然午热同，',
			'开门小立月明中。',
			'竹深树密虫鸣处，',
			'时有微凉不是风。'				
	 	]
	},	
	{
	 	title:"闲居初夏午睡起 杨万里 ",
	 	body:[
			'松阴一架半弓苔，',
			'偶欲看书又懒开。',
			'戏掬清泉洒蕉叶，',
			'儿童误认雨声来。'			
	 	]
	},	
	{
	 	title:"桑茶坑道 杨万里",
	 	body:[
			'晴明风月雨乾时，',
			'草满花堤水满溪。',
			'童子柳阴眠正著，',
			'一牛吃过柳阴西。'
	 	]
	},	
	{
	 	title:"探梅 杨万里 ",
	 	body:[
			'山间幽步不胜奇，',
			'正是深寒浅暮时。',
			'一树梅花开一朵，',
			'恼人偏在最高枝。'			
	 	]
	},	
	{
	 	title:"过百家渡四绝句 杨万里 ",
	 	body:[
			'一晴一雨路乾湿，',
			'半淡半浓山叠重。',
			'远草平中见牛背，',
			'新秧疏处有人踪。'		
	 	]
	},	
	{
	 	title:"晚风 杨万里 ",
	 	body:[
			'晚风不许鉴清漪，',
			'却许重帘到地垂。',
			'平野无山遮落日，',
			'西窗红到月来时。'			
	 	]
	},	
	{
	 	title:"闷歌行",
	 	body:[
			'风力掀天浪打头，',
			'只须一笑不须愁。',
			'近看两日远三月，',
			'气力穷时会自休。'			
	 	]
	},		 
	{
	 	title:"舟过谢潭 杨万里",
	 	body:[
			'碧酒时倾一两杯，',
			'船门才闭又还开。',
			'好山万皱无人见，',
			'都被斜阳拈出来。'			
	 	]
	},		 
	{
	 	title:"明发房溪 杨万里",
	 	body:[
			'山路婷婷小树梅，',
			'为谁零落为谁开。',
			'多情也恨无人赏，',
			'故遣低枝拂面来。'			
	 	]
	},		 
	{
	 	title:"明发房溪 杨万里",
	 	body:[
			'青天白日十分晴，',
			'轿上萧萧忽雨声。',
			'却是松梢霜水落，',
			'雨声那得此声清。'			
	 	]
	},		 
	{
	 	title:"宿新市徐公店 杨万里",
	 	body:[
			'篱落疏疏一径深，',
			'树头花落未成阴。',
			'儿童急走追黄蝶，',
			'飞入菜花无处寻。'			
	 	]
	},		 
	{
	 	title:"初秋行圃  杨万里",
	 	body:[			
			'落日无情最有情，',
			'遍催万树暮蝉鸣。',
			'听来咫尺无寻处，',
			'寻到旁边却不声。'
	 	]
	},		 
	{
	 	title:"湖天暮景  杨万里",
	 	body:[
			'坐看西日落湖滨，',
			'不是山御不是云。',
			'寸寸低来忽全没，',
			'分明入水只无痕。'			
	 	]
	},		 
	{
	 	title:"舟过安仁 杨万里",
	 	body:[
			'一叶渔船两小童，',
			'收篙停棹坐船中。',
			'怪生无雨都张伞，',
			'不是遮头是使风。'		
	 	]
	},		 
	{
	 	title:"寒雀 杨万里 ",
	 	body:[
			'百千寒雀下空庭，',
			'小集梅梢话晚晴。',
			'特地作团喧杀我，',
			'忽然惊散寂无声。'			
	 	]
	},	

	{
	 	title:"静坐池亭  杨万里",
	 	body:[
			'胡床倦坐起凭栏，',
			'人正忙时我正闲。',
			'却是闲中有忙处，',
			'看书才了又看山。'			
	 	]
	},	

]

/*

	



		



	{
	 	title:"",
	 	body:[
			
	 	]
	},		 

		
]


 * 
 * */



	