module.exports = [
	{
		title:"张枣之一",
		body:[
			'我身边的老人们',
			'菊花般的升腾、坠地',
			'情人们的地方蚕食其它的地方',
			'她便说江南如她的发型',
			'没有雨天，纸片都成了乳燕',
			'',
			'那有着许多小石桥的江南',
			'我哪天会经过，正如同',
			'经过她寂静的耳畔',
			'她的袖口藏着皎美的气候',
			'',
			'鸟是空气的邻居，来自江南',
			'一声枪响可能使我们中断蒙汛',
			'可能断送春潮，河商的妻子',
			'她的眺望可能也包含你',
			'你的女儿们可能就是她抽泣的腰带	'	
		]
	},
	{
		title:"张枣之二",
		body:[
			'接着变天了，湿漉漉的梅雨早晨',
			'我们的地方没有伞，没有号码和电话',
			'也没有我们居住，一颗遗忘的樟脑',
			'袅袅地，抑不住自己，嗅着',
			'',		
			'瞧，地上的情侣搂着情侣，',
			'燕子返回江南，花红草绿。',
			'再暗的夜也有人采芙蓉。',
			'有人动辄就因伤心死去。	'	,
			'',
			'我奇怪的肺朝向您的手，',
			'象孔雀开屏，乞求着赞美。',
			'您的影在钢琴架上颤抖，',
			'朝向您的夜，我奇怪的肺。	'	,
			'',
			'衣裳清洁，过一座小桥去郊游。'
		]
	},
	{
		title:"张枣之三",
		body:[
			'就这样珍珠们成群结队',
			'沿十月之水，你和她行走于一根琴弦',
			'',	
			'十年前你追逐它们，十年后你被追逐',
			'因为月亮就是高高悬向南方的镜子',
			'花朵随着所猎之物不分东西地逃逸',
			'你翻掌丢失一个国家，落花也拂不去',
			'一个安静的吻可能撒网捕捉一湖金鱼',	
			'',	
			'大房子由稀疏的茅草遮顶',
			'白天可以望到细小手指般的星星',
			'黄狗往缝隙里张望 我早已不在里面	',	
			'',
			'此刻你发现北斗星早已显现',
			'植物齐声歌唱，白昼缓缓完结',
			'你在停步时再次闻到自己的香味'
		]
	},
	{
		title:"张枣之四",
		body:[
			'西边的飞蛾探听夕照的虚实',
			'它们刚刚辞别幽居，必定见过',
			'那个一直轻呼我名字的人',
			'那个可能鸣翔，也可能开落',
			'给人佩玉，又叫人狐疑的空址',
			'她的践约可能中断潮湿的人',
			'',
			'我已想到周围的潮湿呢',
			'青翠的竹子可以拧出水',
			'',
			'最远的水翡翠般摆设到眼前',
			'从翠密的叶间望见古堡',			
		]
	},	
	{
		title:"",
		body:[
			
		]
	},	
	
	
]

	/*
						
父亲 


张枣/诗

1962年，他不知道该怎么办。他， 
还年轻，很理想，也蛮左的，却戴着 
右派的帽子。他在新疆饿得虚胖， 
逃回到长沙老家。他祖母给他炖了一锅 
猪肚萝卜汤，里边还漂着几粒红枣儿。 
室内烧了香，香里有个向上的迷惘。 
这一天，他真的是一筹莫展。 
他想出门遛个弯儿，又不大想。 

他盯着看不见的东西，哈哈大笑起来。 
他祖母递给他一支烟，他抽了，第一次。 
他说，烟圈弥散着“咄咄怪事”这几个字。 
中午，他想去湘江边的橘子洲头坐一坐， 
去练练笛子。 
他走着走着又不想去了， 
他沿着来路往回走，他突然觉得 
总有两个自己， 
一个顺着走， 
一个反着走， 
一个坐到一匹锦绣上吹歌， 
而这一个，走在五一路，走在不可泯灭的 
真实里。 

他想，现在好了，怎么都行啊。 
他停下。他转身。他又朝橘子洲头的方向走去。 
他这一转身，惊动了天边的一只闹钟。 
他这一转身，搞乱了人间所有的节奏。 
他这一转身，一路奇妙，也 

变成了我的父亲。 

				枯坐 

枯坐的时候，我想，那好吧，就让我和我 
像一对陌生人那样搬到海南岛 
去住吧，去住到一个新奇的节奏里—— 
那男的是体育老师，那女的很聪明，会炒股； 
就让我住到他们一起去买锅碗瓢盆时 
胯骨叮当响的那个节奏里。 
在路边摊， 
那女的第一次举起一个椰子，喝一种 
说不出口的沁甜；那男的望着海，指了指 
带来阵雨的乌云里的一个熟人模样，说：你看， 
那像谁？那女的抬头望，又惊疑地看了看他。 
突然，他们俩捧腹大笑起来。 
那女的后来总结说： 
我们每天都随便去个地方，去偷一个 
惊叹号， 
就这样，我们熬过了危机。

南岸第一次下雪

我在这屋里梦见南岸第一次下雪 
孤寂如牛奶 
白指垂落如中弹的飞鸟 
你呻吟出一畦畦稻田 
铁轨上枣红马飞奔 

一种意外的光泽 
从此的静物染上生病的小方格 
小方格里你第一次起舞 
双臂是冤枉的电流 

一个驿站一朵梅花 
十里一长亭，五里一短亭 

铁轨更换着铁轨 
枣红马汗水淋漓 
感动如画 
一个黄昏，一朵雪花的消融 
一片新叶一个逝去 
南岸第一个雪花 
第一次对于未来的记忆 



	{
		title:"",
		body:[
			
		]
	},





	 * 
	 * */



	