module.exports = [
	{
		title:'途中',
		body:[
			'一个四川僧人徒步入滇',
			'爬坡时太阳升空',
			'下坡时太阳落幕',
			'想着此时的空阔、孤独和无意义',
			'他步履轻松，从不向山中人问路',
			'像个俗夫那样',
			'赤裸裸的在溪水里嬉戏',
			'编了个花冠戴于光头',
			'我在写诗时总是忘记自己是个诗人',
			'他是忘了他是个僧侣',
			'渡金沙江那天，我们同乘一条木船',
			'他帮船工摇橹，我在船头观浪',
			'木船行至江心，阵阵怒涛使之',
			'发生了激烈的晃荡',
			'我听见他，在卖力摇橹时',
			'用四川方言反复诵念',
			'“南无阿弥陀佛，南无阿弥陀佛……”',
			'同船的人们因为他的存在',
			'没有出现任何慌乱',
			'一位芬芳的少女，用绣花的围巾',
			'替他擦掉了光头上的汗水'
		]
	},	
	{
		title:'杀狗的过程',
		body:[
			'这应该是杀狗的',
			'惟一方式。今天早上10点25分',
			'在金鼎山农贸市场3单元',　
			'靠南的最后一个铺面前的空地上',　
			'一条狗依偎在主人的脚边，它抬着头',
			'望着繁忙的交易区，偶尔，伸出',
			'长长的舌头，舔一下主人的裤管',　
			'主人也用手抚摸着它的头',
			'仿佛在为远行的孩子理顺衣领',
			'可是，这温暖的场景并没有持续多久',　
			'主人将它的头揽进怀里',
			'一张长长的刀叶就送进了',
			'它的脖子。它叫着，脖子上',
			'像系上了一条红领巾，迅速地',
			'窜到了店铺旁的柴堆里……　',
			'主人向它招了招手，它又爬了回来',　
			'继续依偎在主人的脚边，身体',
			'有些抖。主人又摸了摸它的头',
			'仿佛为受伤的孩子，清洗疤痕',
			'但是，这也是一瞬而逝的温情',
			'主人的刀，再一次戳进了它的脖子',
			'力道和位置，与前次毫无区别',
			'它叫着，脖子上像插上了',
			'一杆红颜色的小旗子，力不从心地',
			'窜到了店铺旁的柴堆里',
			'主人向他招了招手，它又爬了回来',
			'——如此重复了5次，它才死在',
			'爬向主人的路上。它的血迹',
			'让它体味到了消亡的魔力',
			'11点20分，主人开始叫卖',
			'因为等待，许多围观的人',
			'还在谈论着它一次比一次减少',
			'的抖，和它那痉挛的脊背',
			'说它像一个回家奔丧的游子'　	
		]
	},
	{
		title:'小学校',
		body:[
			'去年的时候它已是废墟。我从那儿经过',
			'闻到了一股呛人的气味。那是夏天',
			'断墙上长满了紫云英；破损的一个个',
			'窗户上，有鸟粪，也有轻风在吹着',
			'雨痕斑斑的描红纸。有几根断梁',
			'倾靠着，朝天的端口长出了黑木耳',
			'仿佛孩子们欢笑声的结晶……也算是奇迹吧',
			'我画的一个板报还在，三十年了',
			'抄录的文字中，还弥漫着火药的气息',
			'而非童心!也许，我真是我小小的敌人',
			'一直潜伏下来，直到今日。不过',
			'我并不想责怪那些引领过我的思想',
			'都是废墟了，用不着落井下石……'
		]
	},
	{
		title:'高速公路',
		body:[
			'我想找一个地方，建一座房子',
			'东边最好有山，南边最好有水',
			'北边，应该有可以耕种的几亩地',
			'至于西边，必须有一条高速公路',
			'我哪儿都不想去了',
			'就想住在那儿，读几本书',
			'诗经，论语，聊斋；种几棵菜',
			'南瓜，白菜，豆荚；听几声鸟叫',
			'斑鸠，麻雀，画眉……',
			'如果真的闲下来，无所事事',
			'就让我坐在屋檐下，在寂静的水声中',
			'看路上飞速穿梭的车辆',
			'替我复述我一生高速奔波的苦楚'
		]
	},

]


/*



百年之后 大解

百年之后  当我们退出生活
躲在匣子里  并排着  依偎着
像新婚一样躺在一起
是多么安宁

百年之后  我们的儿子和女儿
也都死了  我们的朋友和仇人
也平息了恩怨
干净的云彩下面走动着新人

一想到这些  我的心
就像春风一样温暖  轻松
一切都有了结果  我们不再担心
生活中的变故和伤害

聚散都已过去  缘分已定
百年之后我们就是灰尘
时间宽恕了我们  让我们安息
又一再地催促万物重复我们的命运 


　　


	
	{
		title:'',
		body:[

		]
	},
	



 */



