module.exports = [
	{
		title:"村行",
		body:[
			'从村南走到了村北',
			'家家户户门前的杨柳',
			'迎我以泱泱的飞絮',
			'拂了肩头满了衣袂',
			'',
			'从村东踱到了村西',
			'数百只黄鹂的歌声',
			'招我以泠泠的琴韵',
			'淋湿了此心郁郁葱葱'				
		]
	},		
	{
		title:"童年",
		body:[
			'夕阳和蝉鸣让人安静',
			'我在枣树下沉沉睡去',
			'吃草的水牛迈进桑林',
			'又被浣衣的姑娘赶回草地',
			'',
			'晚风微微地吹拂',
			'好悠长的一觉呀！',
			'我醒来，在星光里',
			'传来母亲焦灼的呼唤'
		]
	},		
	{
		title:"远行",
		body:[
			'春天的雨丝是朦胧的',
			'山下的村庄还在梦里',
			'我走在注满水的田垄上',
			'撑着伞，没有说一句话',
			'',
			'我正在做告别故乡的远行',
			'我的妻子站在黛绿的山上',
			'红色的罗裙随风飘舞',
			'我的妻子站在开花的山上'
		]
	},	
	{
		title:"雪页",
		body:[
			'穿过江南整片的风雪',
			'我回到了久别的故乡',
			'那时候，地球也睡着了',
			'只有你提着灯笼还站在村口等我',
			'',
			'呵！这是一盏多么静美的灯笼',
			'当两棵身影紧紧地贴合在一起',
			'当四眼泪水同时汪汪的涌出',
			'呵！这是一盏多么静美的灯笼'
		]
	},
	{
		title:"雨伞",
		body:[
			'在我的书房里挂着一把雨伞',
			'它伴随着我度过十年的光阴',
			'黑夜里，我借着灯火细细地端详',
			'这是一枝绣满湖泊和梨花的伞',
			'',
			'犹记得当年风雪夜里探友回家',
			'我曾举着它翻过十八座山岭',
			'踩雪的声音在森林里飘荡',
			'引起多少未眠人的聆听和遐想' 	
		]
	}	
]

	/*

	  



	{
		title:"",
		body:[
			
		]
	},


		

		
		
	 * 
	 * */



	