module.exports = [
	{
		title:"小镇",
		body:[
			'小镇的街道多种杨柳',
			'一到春天，便扬起濛濛的飞絮',
			'许多黄鹂滴溜溜的唱',
			'从一棵树飞到另一棵树',
			'小镇的外围多植水稻',
			'一到夏天，便漾起扑扑的香',
			'每经此处，我都要放慢脚步',
			'一步步踏停蛙鼓',
			'无事时在小镇闲逛',
			'常于池塘边碰见钓鱼的老者',
			'紫藤花下，穿绿衣的姑娘',
			'正在追踪蝴蝶',
			'......',
			'',
			'静静地住在小镇',
			'我已度过三十一个华年'
		]
	},		
	{
		title:"归途",
		body:[
			'临出门时，殷勤的好友',
			'递给我一盏猩红的风灯',
			'并嘱咐我路上小心',
			'于是，在漫天的风雪中',
			'我走进了大山峡谷',
			'夜的峡谷，柔美而阒静',
			'听得见远处尧河的潮水',
			"看不见人间灯火",
			'我时时停下来，倚靠一棵梅树',
			'聆听雪落枝头的声音',
			'直到猩红的风灯越来越虚弱',
			'',
			'穿过长长的竹径',
			'到家了，临门的妻子',
			'说我身上沾满了梅的清香'
		]
	},
	{
		title:"枣香",
		body:[
			'每至深夜，窗外的香便更浓了',
			'湿湿的枣花香',
			'夹杂着水稻的清馨',
			'沿着纱窗，一丝丝的透入',
			'合上书，我悄悄掩门出去',
			'不惊扰梦中熟睡的妻女',
			'披衣站在屋后的枣坡上',
			'呼吸月色里的芬芳',
			'风吹起，扬起濛濛的枣絮',
			'落在池塘，引起鱼儿争食'
		]
	},			
	{
		title:"回乡偶书",
		body:[
			'每年春天，我们回小镇居住',
			'母亲酿的秫酒总不够我饮',
			'白天，我带着小女，在山谷间',
			'辨识花朵，并告诉她布谷鸟的名字',
			"妻子穿一件绿绡裙跟在身后",
			'我们开心的笑着，追跑着', 
			'在我们的身旁只有花草树木',
			'只有清风流水，蝴蝶，瓢虫...',
			'只有躲来躲去的小兽',
			'我们开心的笑着，幸福极了',
			'而夜晚，我们围坐在菊灯下',
			"喝着热气腾腾的茉莉花茶，述忆往事",
			'父亲一声声的咳嗽',
			"母亲微白的鬓发",
			'伏在肩头的妻子',
			'让这个夜晚显得温馨而伤感'
		]
	},	
	{
		title:"山脉深处的盆地",
		body:[
			'这里少有人来，这里的蟋蟀成群成队',
			'这里的蜻蜓如宫娥总在花丛中艳舞',
			'这里有清凉的泉水，从岩层里渗出',
			'汇成清澈见底的小溪',
			'小溪向东流，汇入到尧河',
			'这里的菖蒲和鸢尾花',
			'夹杂着萧艾，绿莎',
			'延伸到川谷的尽头',
			'风吹过，树木弯伏',
			'露出杂草深处漫步的野鸡',
			'我喜欢这里的宁静，天蓝',
			'以及阳光投在水面的斑驳',
			'我常独自一人趺坐溪沿',
			'聆听风吹丛林的潇潇',
			'而摘下一枚矢车菊放在鼻口',
			'轻轻闻嗅'
		]
	},
	{
		title:"大山",
		body:[
			'黄昏微雨，我撑伞从大山经过',
			'大山长满了野花和沂蒙的鸟鸣',
			'我的青衫被雨水打湿，鞋子也是', 
			'一路上不知惊飞多少鹧鸪与布谷',
			'山阿吹来的风比山外的凉，绿',
			'并且芬芳，我打一个寒颤如竹林',
			'加快了脚步，直走到水田的中央',
			'才停下来回望，那被青秧围住的大山',
			'显得明丽而翡翠，头上有未化的雪',
			'山腰有积雨的云，闪电和轻雷',
			'山间湿湿的红该是杜鹃花的红吧？',
			'而湿湿的红中一点点的白',
			'该是栖息的白鹭'
		]
	},	
	{
		title:"南山",
		body:[
			'每晚临睡，我都要站在窗前看一会南山',
			'端着菊花茶或者茉莉花茶',
			'有时，月亮来得很晚',
			'南山在夜色里消隐',
			'只留下模糊的影子在群星下',
			'田野上的灯火一忽儿点亮',
			'一忽儿又熄灭...',
			'那是捕鱼人的灯，在寻找方向',
			'听见枣树上两只野鸽子拍了拍翅膀',
			'听见女儿呼吸的潮汐',
			'和妻子熟睡的心律',
			'渐渐合拍又趋离',
			'我内心安详'
		]
	},		
	{
		title:"秋收季节",
		body:[
			'到了秋天，我回到小镇',
			'从学校带回来五天农忙假',
			'和一帖夕阳',
			'温润的溪风丝丝拂面',
			'有着泥土与草木的气息',
			"野鸽子咕咕飞越头顶",
			'长满稗草的田间小路上',
			'我和每一位乡亲打招呼',
			'看见他们站在绿黄的稻穗间',
			'摘下草帽',
			'对我汗涔涔的微笑',
			'看见他们收割的田垄上',
			'一群乱蹦的青蛙',
			'捕捉碧绿的蚂蚱'
		]
	},
	{
		title:"月",
		body:[
			'独自一个人站在枣树下',
			'像看一场露天电影',
			'看月亮从群岭上升起',
			'这正是最精彩的一部分',
			'所有人都屏住了呼吸',
			'只有此起彼伏的蛙声',
			'从东到西，从北到南',
			'簇拥着主人公的亮场',
			'只一天之隔，主人公便缺了一角',
			'如战罢归来的马匹',
			'但英气仍在，光华四溢',
			'田野上的水逐渐地亮了',
			'打着灯笼回家的人熄灭了灯',
			'坐在夜色里的村寨',
			'此时，坐在了山的阴影里',
			'爬到坡头谈闲天的人群',
			'声音如树影般婆娑',
			'当微风吹过，落下枣花朵朵',
			'我感觉身上的清光摇荡不已'
		]
	},											
	{
		title:"卧于溪流",
		body:[
			'在山里坐久了,才徐徐听见',
			'山嚣中蕴藏的极细的密语',
			'比如蚯蚓掘土的声音',
			'比如影子说话的声音',
			'而当我脱去尘埃，赤身卧于溪流',
			'让丝丝水纹漫过耳际，胸脯',
			'只留下鼻孔在水面呼吸',
			'感受云水间空空荡荡的寥落时',
			'我似乎听到了更多的声音',
			'那声音追逐着，浮沉着，幻灭着...',
			'如舞动的高僧的袈裟，捉摸不定',
			'当我站起时，我已是另一个我了',
			'夕阳的余晖涂满我湿淋淋的肌块'
		]
	},			
	{
		title:"林中空地",
		body:[
			'在院中卧久了，双眼惺忪欲睡',
			'于是，带一本王维，沿着松枫小路',
			'爬到林中空地，嗅嗅野菊花',
			'嗅嗅水田间吹来的清凉的风',
			'跟在身后的，是养了五年的黄狗',
			'它捉了一阵蝴蝶后，便蹲在山前',
			"一株紫红色的杜鹃花旁",
			'对着水田里的白鹭狂吠',
			'白鹭不为所动，闲闲的',
			'撑两支细竹篙，从水田的这边',
			'撑到水田的那边'
		]
	},
	{
		title:"住在小镇",
		body:[
			'住在小镇，我是安闲的',
			'穿一双很轻很轻的布鞋',
			'清晨醒来，用井水洗脸',
			'收拾书桌，整理衣被',
			'然后沿着松枫小路，吹着口哨', 
			'爬到溪谷深处，听一阵鸟鸣',
			'直到柔美的妻子，站在山坡上喊我',
			"",
			'如果夏季，草木已盛',
			'我便搬张藤椅，泡壶菊茶',
			'躺到梧桐深处仰看白云',
			'想着唐朝诗人，宋朝诗人',
			'李白，杜甫，王维...',
			'坐在哪一朵白云上',
			'饮酒',
		]
	},		
	{
		title:"写在扉页的诗",
		body:[
			'夜里翻书箱翻出一本旧诗集来',
			'书的扉页上绘着一抹青峰，河流',
			'以及遥不见尽头的菊花平原',
			'彤红的朝阳下露珠滢滢闪闪',
			'一行钢笔字，是我少年时的习作：',
			'肥沃的土地上，奔腾着不尽的滔滔大河',
			'肥沃的土地上，开满了如兽的花朵与村庄',
			'九万里国土，要印上我的脚印和歌谣',
			'九万里国土，要在我的马蹄下壮丽辉煌'
		]
	},
	{
		title:"伞",
		body:[
			'在我的书房里挂着一把油纸伞',
			'它伴随着我渡过十年的光阴',
			'黑夜里，我借着灯火细细地端详',
			'这是一把绣满桃花和湖泊的伞',
			'犹记得当年风雪夜里探友回家',
			'我曾举着它翻过十八座山岭',
			'踩雪的声音在森林里飘荡',
			'引起多少未眠人的聆听和遐想'
		]
	},					
	{
		title:"寻木人",
		body:[
			'看见一个人在岭上走来走去',
			'从一座山穿度到另一座山',
			'看见一个人在瀑崖前张望',
			'像一只鹰，看不清他的面目',
			'当他走过田野，前往另一座山时',
			'我才看清他是镇上的棺材店老板',
			'他在这草木丰盛的五月四处走访',
			'定是为他的店铺寻找好的棺木'
		]
	},	
	{
		title:"登云阳山",
		body:[
			'行至山脚，还是春光明媚的',
			'花木丛中一只只鹧鸪啼鸣',
			'半山腰上下起了溟濛细雨',
			'云影里不见了耕牛田夫',
			'撑开油纸伞，继续前行',
			'爬至峰顶，已是雨过天霁',
			'望不到边的层岭，东，西，南，北',
			'各举一枚彩虹映晚霞'
		]
	},								
	{
		title:"罗霄山脉",
		body:[
			'采药翁爬到最高峰上',
			'绕峰寻找采花的孙女',
			'他鼓起嗓子，对着群山',
			'呼喊孙女粗俚的乳名',
			'回音远去，白鹭竞起',
			'覆满金银花的岩壁里',
			'传来孙女隐隐的应允'
		]
	}
]

	/*
				
	

	
	

	
		
	

	
	
	
	
	
	
		
		


	



	
	
	
	
	
	
	
	
	

	
	
	
		
		
	 * 
	 * */



	