module.exports = [
	{
		title:"从前我爱过……",
		body:[
			'从前我爱过克拉拉·伊丽贝丝',
			'一个在古老的寄宿学校念书的女孩子',
			'她常常在暖和的黄昏到山楂树下',
			'去读那些已经过了期的杂志',
			'',
			'我只爱她，我感觉到在我的心里',
			'她那洁白的胸的天蓝的光芒',
			'她在哪里？那时的幸福在哪里？',
			'树的枝叶进入了她那明亮的卧房',
			'',
			'也许她还没有向人世告别————',
			'或者，也许我们俩都已死去',
			'宽敞的庭院里有枯死的树叶',
			'在晚夏冷风中，在迢遥的往昔',
			'',
			'你可记得那些孔雀的翎毛',
			'插在花瓶里，在贝壳饰物的旁边？',
			'我们听说那儿有一只船失事了',
			'一我们把新发现的大陆叫做"沙滩"',
			'',
			'来吧，来吧，我亲爱的克拉拉·伊丽贝丝',
			'让我们相爱吧，如果你还在世上',
			'古老的花园里有古老的郁金香',
			'裸赤着来，啊，克拉拉·伊丽贝丝'			
		]
	},
	{
		title:"",
		body:[
			
		]
	},	
	{
		title:"",
		body:[
			
		]
	},	
	
]

	/*
						
为他人得幸福而祈祷

天主啊，既然世界这么好地做着自己的事情，
既然集市上膝头沉沉的老马
和垂着脑袋的牛群温柔地走着，
祝福乡村和它的全体居民吧。

你知道在闪光的树林和奔泻的激流之间，
一直延伸到蓝色地平线的，
是麦子，玉米和弯弯的葡萄树。
这一切在那里就像一个善的大海洋
光明和宁静在里面降落，
而树叶们歌唱着在林子里摇晃，
感觉到它们的汁液迎着欢快明亮的太阳。

天主啊，既然我的心，鼓胀如花串，
想迸发出爱和充盈痛苦；
如果这是有益的，我的天主，让我的心痛苦吧！
但是，在山坡上，纯洁的葡萄园，
在你的全能下温柔地成熟，

把我没能拥有的幸福给予大家吧。
愿喁喁倾谈的恋人们，
在马车、牲口和叫卖的嘈杂声中，
互相亲吻，腰贴着腰。
愿乡村的好狗，在小旅馆的角落里，
找到一盆好汤，睡在荫凉处，
愿慢吞吞的一长溜山羊群
吃着卷须透明的酸葡萄。

天主啊，忽略我吧，如果你想……
但是……谢谢……因为我听见，在善的天空下
这些将死在这只笼子里的鸟，
欢快地唱着，我的天主，就像一阵骤雨。




	{
		title:"",
		body:[
			
		]
	},





	 * 
	 * */



	