
	/*
	
	剩余价值的唯一源泉是工人的剩余劳动
	剩余劳动率 = 剩余劳动时间/必要劳动时间
	剩余价值率 = 剩余价值/可变资本
	
	一、剩余价值规律是资本主义的基本经济规律
	1、剩余价值规律内容： 资本通过对雇佣工人劳动的支配，不断提高对雇佣工人劳动的剥削程度来达到获取剩余价值的的目的
	2、剩余价值规律提现了资本主义生产的目的，决定了资本主义生产方式的产生，发展和衰亡的全过程
	
	二、简述资本主义意识形态的核心和主要特征
	1、利己主义是资本主义意识形态的核心，利己主义是生产资料私有制的必然产物
	2、特征：为一己私利而获取钱财，这种以获取金钱为特征的利己主义，成为资本主义一切思想和行动的出发点；
	
	三、简述资本积累的实质和后果？
	1、资本积累的实质：资本家无偿占用工人创造的剩余价值，进行资本积累来增大资本的规模，以便继续占有更多的剩余价值；
	2、资本积累的后果：资本有机构成的提高，相对剩余人口的形成，严重的贫富分化
	
	四、资本主义生产的过程是劳动过程和价值增值过程的统一？
	1、劳动过程是人们通过生产劳动创造具有使用价值产品的过程，是一切社会所共有。
		 资本主义劳动过程是资本家的各种生产要素相结合的过程，劳动成果归资本家所有，劳动过程也成为价值增殖过程的手段
	2、劳动过程中，资本家强迫工人的劳动时间超过创造自身价值所需的时间，从而为其创造出剩余价值，
		资本主义生产过程也因此转化为价值增殖过程
	
	五、影响资本周转的因素
	1、资本周转时间的长短，包括生产时间和流通时间的长短；生产时间和流通时间越短，资本周转越快
	2、生产资本的构成，根据价值周转方式不同，分为固定资本和流动资本；
	
	六、试述资本周转对剩余价值生产的影响？
	1、对年剩余价值量的影响：资本周转越快，带来的年剩余价值量越多，泛指，带来的年剩余价值量越少
	2、对年剩余价值率的影响：年剩余价值率是一年内生产的剩余价值总量与一年内预付的可变资本数量的比率；
												资本周转越快，带来的年剩余价值率越高，反之，带来的年剩余价值率越低
	
	七、资本主义经济危机的实质和根源是什么？
	实质：生产相对过剩的危机，
	根源：资本主义生产方式的基本矛盾，即生产资料私有制和生产的社会化的矛盾；
	
	第三章，人类社会及其发展规律
	
	八、简述社会意识的相对独立性的表现？
	1、社会意识与社会存在变化发展具有不完全同步性
	2、社会意识与社会经济发展水平具有不平衡性
	3、社会意识具有历史继承性
	4、社会意识各种形式之间相互作用，相互影响
	5、社会意识对社会存在的反作用
	
	九、上层建筑必须适应经济基础发展要求规律的内容
	1、经济基础决定上层建筑，经济基础决定上层建筑的产生和性质，经济基础的改变决定上层建筑的改变
	2、上层建筑反作用于经济基础，集中体现在上层建筑为经济基础服务
	3、经济基础与上层建筑间的矛盾运动；
	   使上层建筑和经济基础的发展要求之间出现基本适合到基本不适合，
		 再到新的基础上的基本适合的发展过程
	
				
					
	十一，社会革命及其在社会发展的所用
	1、社会革命是阶级社会由低级向高级发展的决定性手段
	2、人民群众在社会革命中发挥出创造历史的巨大主动性和积极性
	3、革命阶级在革命斗争中收到锻炼和改造，成为建设社会的基础
	
	
	
	
	
	
	
	
	

	
	
	
	
	
	


		
	
	
	{
		title:"",
		body:[
			
		]
	},
		
		
	 * */



	