
module.exports = [
	{
		title:'移居二首 其一',
		body:[
			'昔欲居南村，非为卜其宅。',
			'闻多素心人，乐与数晨夕。',
			'怀此颇有年，今日从兹役。',
			'敝庐何必广，取足蔽床席。',
			'邻曲时时来，抗言谈在昔。',
			'奇文共欣赏，疑义相与析'
		]
	},
	{
		title:'移居二首 其二',
		body:[
			'春秋多佳日，登高赋新诗。',
			'过门更相呼，有酒斟酌之。',
			'农务各自归，闲暇辄相思。',
			'相思则披衣，言笑无厌时。',
			'此理将不胜，无为忽去兹。',
			'衣食当须纪，力耕不吾欺。'
		]
	},
	{
		title:'饮酒 其一',
		body:[
			'清晨闻叩门，倒裳往自开。',
			'问子为谁与？田父有好怀。',
			'壶浆远见候，疑我与时乖。',
			'褴缕茅簷下，未足为高栖。',
			'一世皆尚同，愿君汩其泥。',
			'深感父老言，禀气寡所谐。',
			'纡辔诚可学，违己讵非迷。',
			'且共欢此饮，吾驾不可回。'
		]
	},
	{
		title:'饮酒 其二',
		body:[
			'故人赏我趣，挈壶相与至。',
			'班荆坐松下，数斟已复醉，',
			'父老杂乱言，觞酌失行次，',
			'不觉知有我，安知物为贵，',
			'悠悠迷所留，酒中有深味。'
		]
	},
	{
		title:'辛丑岁七月赴假还江陵夜行涂口',
		body:[
			'闲居三十载，遂与尘事冥。',
			'诗书敦夙好，园林无世情。',
			'如何舍此去，遥遥至西荆！',
			'叩栧新秋月，临流别友生。',
			'凉风起将夕，夜景湛虚明。',
			'昭昭天宇阔，皛皛川上平。',
			'怀役不遑寐，中宵尚孤征。',
			'商歌非吾事，依依在耦耕。',
			'投冠旋旧墟，不为好爵萦。',
			'养真衡茅下，庶以善自名。'
		]
	},
	{
		title:'和郭主簿 其一',
		body:[
			'蔼蔼堂前林，中夏贮清阴；',
			'凯风因时来，回飙开我襟。',
			'息交游闲业，卧起弄书琴。',
			'园蔬有馀滋，旧谷犹储今。',
			'营己良有极，过足非所钦。',
			'舂秫作美酒，酒熟吾自斟。',
			'弱子戏我侧，学语未成音。',
			'此事真复乐，聊用忘华簪。',
			'遥遥望白云，怀古一何深。'
		]
	},
	{
		title:'癸卯岁始春怀古田舍 其一',
		body:[
			'在昔闻南亩，当年竟未践。',
			'屡空既有人，春兴岂自免。',
			'夙晨装吾驾，启涂情已缅。',
			'鸟哢欢新节，泠风送馀善。',
			'寒竹被荒蹊，地为罕人远。',
			'是以植杖翁，悠然不复返。',
			'即理愧通识，所保讵乃浅。'
		]
	},
	{
		title:'癸卯岁始春怀古田舍 其二',
		body:[
			'先师有遗训，忧道不忧贫。',
			'瞻望邈难逮，转欲志长勤。',
			'秉耒欢时务，解颜劝农人。',
			'平畴交远风，良苗亦怀新。',
			'虽未量岁功，即事多所欣。',
			'耕种有时息，行者无问津。',
			'日入相与归，壶浆劳新邻。',
			'长吟掩柴门，聊为陇亩民。'
		]
	},
	{
		title:'和胡西曹示顾贼曹',
		body:[
			'蕤宾五月中，清朝起南飔。',
			'不驶亦不迟，飘飘吹我衣。',
			'重云蔽白日，闲雨纷微微。',
			'流目视西园，晔晔荣紫葵。',
			'于今甚可爱，奈何当复衰。',
			'感物愿及时，每恨靡所挥。',
			'悠悠待秋稼，寥落将赊迟。',
			'逸想不可淹，猖狂独长悲。'
		]
	},
	{
		title:'癸卯岁十二月中作与从弟敬远',
		body:[
			'寝迹衡门下，邈与世相绝。',
			'顾盼莫谁知，荆扉昼常闭。',
			'凄凄岁暮风，翳翳经日雪。',
			'倾耳无希声，在目皓已洁。',
			'劲气侵襟袖，箪瓢谢屡设。',
			'萧索空宇中，了无一可悦！',
			'历览千载书，时时见遗烈。',
			'高操非所攀，谬得固穷节。',
			'平津苟不由，栖迟讵为拙！',
			'寄意一言外，兹契谁能别。'
		]
	},
	{
		title:'始作镇军参军经曲阿作',
		body:[
			'弱龄寄事外，委怀在琴书。',
			'被褐欣自得，屡空常晏如。',
			'时来苟冥会，宛辔憩通衢。',
			'投策命晨装，暂与园田疏。',
			'眇眇孤舟逝，绵绵归思纡。',
			'我行岂不遥，登降千里馀。',
			'目倦川涂异，心念山泽居。',
			'望云惭高鸟，临水愧游鱼。',
			'真想初在襟，谁谓形迹拘。',
			'聊且凭化迁，终返班生庐。'
		]
	},
	{
		title:'连雨独饮',
		body:[
			'运生会归尽，终古谓之然。',
			'世间有松乔，于今定何间。',
			'故老赠余酒，乃言饮得仙。',
			'试酌百情远，重觞忽忘天。',
			'天岂去此哉，任真无所先。',
			'云鹤有奇翼，八表须臾还。',
			'自我抱兹独，僶俛四十年。',
			'形骸久已化，心在复何言。'
		]
	},
	{
		title:'乙巳岁三月为建威参军使都经钱溪',
		body:[
			'我不践斯境，岁月好已积。',
			'晨夕看山川，事事悉如昔。',
			'微雨洗高林，清飙矫云翮。',
			'眷彼品物存，义风都未隔。',
			'伊余何为者，勉励从兹役。',
			'一形似有制，素襟不可易。',
			'园田日梦想，安得久离析。',
			'终怀在归舟，谅哉宜霜柏。'
		]
	},
	{
		title:'归园田居 其一',
		body:[
			'少无适俗韵，性本爱丘山。',
			'误落尘网中，一去十三年。',
			'羁鸟恋旧林，池鱼思故渊。',
			'开荒南野际，抱拙归园田。',
			'方宅十馀亩，草屋八九间。',
			'榆柳荫後檐，桃李罗堂前。',
			'暧暧远人村，依依墟里烟。',
			'狗吠深巷中，鸡鸣桑树颠。',
			'户庭无尘杂，虚室有馀闲。',
			'久在樊笼里，复得返自然。'
		]
	},
	{
		title:'归园田居 其二',
		body:[
			'野外罕人事，穷巷寡轮鞅。',
			'白日掩荆扉，虚室绝尘想。',
			'时复墟曲中，披草共来往。',
			'相见无杂言，但道桑麻长。',
			'桑麻日已长，我土日已广。',
			'常恐霜霰至，零落同草莽。',
		]
	},
	{
		title:'归园田居 其三',
		body:[
			'种豆南山下，草盛豆苗稀。',
			'晨兴理荒秽，带月荷锄归。',
			'道狭草木长，夕露沾我衣。',
			'衣沾不足惜，但使愿无违。'
		]
	},
	{
		title:'归园田居 其四',
		body:[
			'久去山泽游，浪莽林野娱。',
			'试携子侄辈，披榛步荒墟。',
			'徘徊丘陇间，依依昔人居。',
			'井灶有遗处，桑竹残朽株。',
			'借问采薪者，此人皆焉如？',
			'薪者向我言∶“死殁无复馀”。',
			'“一世异朝市”，此语真不虚！',
			'人生似幻化，终当归空无。'
		]
	},
	{
		title:'归园田居 其五',
		body:[
			'怅恨独策还，崎岖历榛曲。',
			'山涧清且浅，遇以濯吾足。',
			'漉我新熟酒，双鸡招近局。',
			'日入室中暗，荆薪代明烛。',
			'欢来苦夕短，已复至天旭。'
		]
	},
	{
		title:'责子',
		body:[
			'白发被两鬓，肌肤不复实。',
			'虽有五男儿，总不好纸笔。',
			'阿舒已二八，懒惰故无匹。',
			'阿宣行志学，而不爱文术。',
			'雍端年十三，不识六与七。',
			'通子垂九龄，但觅梨与栗。',
			'天运苟如此，且进杯中物。'
		]
	},
	{
		title:'戊申岁六月中遇火',
		body:[
			'草庐寄穷巷，甘以辞华轩。',
			'正夏长风急，林室顿烧燔，',
			'一宅无遗宇，舫舟荫门前。',
			'迢迢新秋夕，亭亭月将圆。',
			'果菜始复生，惊鸟尚未还。',
			'中宵伫遥念，一盼周九天。',
			'总发抱孤介，奄出四十年。',
			'形迹凭化往，灵府长独闲，',
			'贞刚自有质，乃石乃非坚。',
			'仰想东户时，馀粮宿中田，',
			'鼓腹无所思，朝起暮归眠。',
			'既已不遇兹，且遂灌我园。'
		]
	},
	{
		title:'和刘柴桑',
		body:[
			'山泽久见招，胡事乃踌躇？',
			'直为亲旧故，未忍言索居。',
			'良辰入奇怀，挈杖还西庐。',
			'荒塗无归人，时时见废墟。',
			'茅茨已就治，新畴复应畲。',
			'谷风转凄薄，春醪解饥劬。',
			'弱女虽非男，慰情良胜无',
			'栖栖世中事，岁月共相疏。',
			'耕织称其用，过此奚所须！',
			'去去百年外，身名同翳如。'
		]
	},
	{
		title:'酬刘柴桑',
		body:[
			'穷居寡人用，时忘四运周。',
			'榈庭多落叶，慨然知已秋。',
			'新葵郁北牖，嘉穟养南畴。',
			'今我不为乐，知有来岁不？',
			'命室携童弱，良日登远游。'
		]
	},
	{
		title:'庚戌岁九月中于西田获早稻',
		body:[
			'人生归有道，衣食固其端；',
			'孰是都不营，而以求自安。',
			'开春理常业，岁功聊可观；',
			'晨出肆微勤，日入负耒还。',
			'山中饶霜露，风气亦先寒，',
			'田家岂不苦？弗获辞此难。',
			'四体诚乃疲，庶无异患干。',
			'盥濯息簷下，斗酒散襟颜，',
			'遥遥沮溺心，千载乃相关。',
			'但愿长如此，躬耕非所叹。'
		]
	},

	{
		title:'还旧居',
		body:[
			'畴昔家上京，六载去还归。',
			'今日始复来，恻怆多所悲。',
			'阡陌不移旧，邑屋或时非。',
			'履历周故居，邻老罕复遗。',
			'步步寻往迹，有处特依依。',
			'流幻百年中，寒暑日相推。',
			'常恐大化尽，气力不及衰。',
			'拨置且莫念，一觞聊可挥。'
		]
	},
	{
		title:'挽歌诗其 一',
		body:[
			'荒草何茫茫，白杨亦萧萧。',
			'严霜九月中，送我出远郊。',
			'四面无人居，高坟正嶣峣。',
			'马为仰天鸣，风为自萧条。',
			'幽室一已闭，千年不复朝。',
			'千年不复朝，贤达无奈何！',
			'向来相送人，各自还其家。',
			'亲戚或馀悲，他人亦已歌。',
			'死去何所道，托体同山阿。'
		]
	},
	{
		title:'挽歌诗其 二',
		body:[
			'昔在无酒饮，今但湛空觞。',
			'春醪生浮蚁，何时更能尝。',
			'肴案盈我前，亲旧哭我傍。',
			'欲语口无音，欲视眼无光。',
			'昔在高堂寝，今宿荒草乡。',
			'一朝出门去，归来夜未央。'
		]
	},

	{
		title:'挽歌诗其 三',
		body:[
			'有生必有死，早终非命促。',
			'昨暮同为人，今旦在鬼录。',
			'魂气散何之？枯形寄空木。',
			'娇儿索父啼，良友抚我哭。',
			'得失不复知，是非安能觉！',
			'千秋万岁後，谁知荣与辱。',
			'但恨在世时，饮酒不得足。'
		]
	},

	{
		title:'乞食',
		body:[
			'饥来驱我去，不知竟何之。',
			'行行至斯里，叩门拙言辞。',
			'主人解余意，遗赠岂虚来。',
			'谈谐终日夕，觞至辄倾杯。',
			'情欣新知欢，言咏遂赋诗。',
			'感子漂母意，愧我非韩才。',
			'衔戢知何谢，冥报以相贻。'
		]
	},

	{
		title:'读《山海经》',
		body:[
			'孟夏草木长，绕屋树扶疏。',
			'众鸟欣有托，吾亦爱吾庐。',
			'既耕亦已种，时还读我书。',
			'穷巷隔深辙，颇回故人车。',
			'欢言酌春酒，摘我园中蔬。',
			'微雨从东来，好风与之俱。',
			'泛览《周王传》，流观《山海图》。',
			'俯仰终宇宙，不乐复何如。'
		]
	},

	{
		title:'拟古九首 其一',
		body:[
			'仲春遘时雨，始雷发东隅。',
			'众蛰各潜骇，草木纵横舒。',
			'翩翩新来燕，双双入我庐。',
			'先巢故尚在，相将还旧居。',
			'自从分别来，门庭日荒芜；',
			'我心固匪石，君情定何如？'
		]
	},

]


/*














	{
		title:'',
		body:[

		]
	},
	














 */




