module.exports = [
	{
	  title:"第十章改革开放和现代化建设",
	  body:[
			"1979年理论工作务虚会，邓小平提出坚持四项基本原则",
			"1984年，十二届全会《关于经济体制改革》，提出社会主义公有制基础上的计划经济",
			"1987年，十三大，提出三步走战略",
			"1992年，十四大提出，建立社会主义市场经济制度",
			"2002年，十五大，提出全面建设小康社会的目标",
			"2004年，十六大，提出建设社会主义和谐社会的战略任务，由经济建设，文化建设，政治建设加入和谐社会建设",
			"1992年，邓小平南方谈话和十四大标志着计划经济向市场经济的转变",
			"2001年，中国入世贸组织",
			"2005年，第十届人大《反国家分裂法》",
			"",
			"四项基本原则：坚持社会主义道路，坚持马列主义，坚持人民民主专政，坚持共产党领导",
			"两个飞跃四项：废除人们公社，发展集体经济",
			"",
			"中共十三大的历史贡献：",
			"1、系统的阐述了关于社会主义初级阶段的理论和基本路线",
			"理论部分：我国已是社会主义社会，但处于初级阶段，并将长期处于初级阶段",
			"基本路线：以经济建设为中心，坚持四项基本原则，坚持改革开放，建设文明，富强，民主的社会主义现代化国家",
			"2、指出下一步经济改革和政治改革的基本任务和目标：",
			"经济改革围绕转变企业经营机制为中心，分阶段进行改革",
			"政治改革：兴利除弊，建设中国特色社会主义民主政治",
			"",
			"十三大，三步走内容：",
			"第一步，实现国民生产总值比1980年翻一番，解决温饱问题",
			"第二步，20世纪末，国民生产总值再翻番，达到小康水平",
			"第三步，21世纪中叶，人均生产总值达到发达国家水平，人们生活富裕，基本实现现代化",
			"",
			"92年南方谈话内容：",
			"1、革命是解放生产力，改革也是解放生产力",
			"2、计划和市场都是经济手段",
			"3、发展才是硬道理，科学技术是第一生产力",
			"4、一手抓改革，一手抓打击犯罪活动，两手都要硬",
			"5、社会主义还处于初级阶段",
	  ],
	},				
	{
		title:"第九章，社会主义建设在探索中曲折发展",
		body:[
			"1956年《论十大关系》，调动一切力量建设社会主义",
			"1964年，第三次人大，周恩来提出四个现代化：现代农业，现代工业，现代国防，现代科学",
			"1957年整风运动：宗派主义，官僚主义，主观主义",
			"1962年大跃进后，七千人大会",
			"1965年，姚文元《海瑞罢官》，文化大革命导火索",
			"1976年，文化大革命结束",
			"1964年，第一颗原子弹",
			'1967年，第一颗氢弹',
			'1970年，第一颗卫星',
			"1971年，中国恢复联合国合法席位",
			"",
			
			"陈云，三个主体，三个补充思想：",
			"1、国家经营和集体经营为主体，一定数量的个人经营为补充",
			"2、计划生产是主体，一定范围的自由生产为补充",
			"3、国家市场为主体，一定范围内的自由市场为补充",
			"",
			"毛泽东先辈的经济建设的主要思想：",
			"1、要正确处理，重工业，轻工业和农业的关系，以农，轻，重为序发展国民经济",
			"2、优先发展重工业的条件下，坚持工农业并举，轻重共业并举，中央工业和地方工业并举，大中小企业并举",
			"3、正确解决综合平衡问题，处理好积累和消费，生产和生活的问题",
			"4、处理好国家，集体和个人的关系",
			"",
			"毛泽东先辈的政治建设的主要思想：",
			"1、要造成一个有集中又有民主，有纪律又有自由，有统一又有个人心情舒畅的政治局面",
			"2、要把正确处理人民内部矛盾作为国家政治生活的主体",
			"3、处理好中国共产党同各民主党派的关系，坚持长期共存，相互监督的方针",
			"4、要保障人民当家做主的各项权利，尤其是人民参与国家和社会事务管理的权利",
			"5、社会主义法治要保护劳动人民利益，保护社会生产力，保护社会主义经济基础"
		]
	},
	
	{
		title:"社会主义基本制度的全面确立",
		body:[
			"1951年和平解放西藏",
			"1950年-1953年《中华人民共和国土地改革法》进行土地改革",
			"1950年中共七大三中全会，毛泽东《为争取国家财政经济状况的基本好转而斗争》，",
			"1951-1952年，政府人员的三反：反浪费，反贪污，反官僚主义",
			"1952年，全国范围五反：反行贿，反偷税漏税，范盗窃国家财产，反偷工减料，范盗窃国家经济情报",
			"1952年底，国民经济得到全面恢复和好转",
			"1949年10月2日，苏联第一个同中国建交",
			"",
			
			"新中国成立面临的严峻考验：",
			"1、能不能保卫人民胜利的果实，巩固新生的人民政权",
			"2、能不能战胜严重的经济危机，迅速恢复和发展国民经济",
			"3、能不能巩固民族独立，维护国家主权和安全",
			"4、能不能经受住执政的考验，继续保持谦虚，谨慎，不骄不躁的作风和艰苦奋斗的作风",
		]
	},	
 
{
  title:"第二章，对国家早期出路的探索",
  body:[
		"洋务运动失败的原因：",
		"1, 洋务运动具有封建性，其目的为维护封建统治",
		"2，洋务运动对西方列表具有依耐性，在技术，管理极度依赖洋人",
		"3，洋务运动具有腐朽性，官办，官督商办具有严重的衙门气息",
		"4、清朝统治阶级中顽固势力的多方阻扰",
		"",
		"洋务运动的意义：",
		"1、促进了中国早期工业和民族资本主义的发展",
		"2、是中国近代教育的开端",
		"3、传播了新知识，打开了人们的视野",
		"4、改变了社会风气和价值观念",
		"",
		"戊戌变法失败的原因：",
		"1、不敢否定封建主义",
		"2、脱离人民群众",
		"3、对帝国主义抱有幻想",
		"4、以慈禧太后为首的守旧势力的反对",
  ]
},

]


/*





{
  title:"",
  body:[
  ]
},
*/
