module.exports = [
	{
		title:"马克思三大组成部分和理论来源",
		body:[
			"三大组成部分：马克思主义哲学，马克思主义政治经济学，科学社会主义",
			"哲学理论：德国古典哲学，黑格尔辩证法和费尔巴哈辩证法，创立唯物辩证主义和历史唯物主义",
			"政治经济理论：英国古典经济政治学，创立剩余价值学说",
			"科学社会主义：英法空想社会主义，",
			'其他理论：细胞学，进化论，能量守恒'
		]
	},	
	{
		title:"马克思主义产生的著作",
		body:[
			"1845年《关于费尔巴哈的提纲》，1945-1946年《德意志意识形态》,标志着马克思主义的基本形成",
			"1847年《哲学的贫困》和1848年《共产党宣言》，标志着马克思主义的公开问世",
		]
	},	
	{
		title:"中国特色社会主义理论",
		body:[
			"邓小平理论",
			'三个代表',
			'科学发展观',
			'习近平新时代中国特色社会主义'
		]
	},	
	{
		title:"马克思主义内涵",
		body:[
			"马克思和恩格斯共同创立，是关于工人阶级和人类解放的科学",
			"马克思主义，包括列宁，毛泽东，邓小平等人的理论",
			"基本观点，基本立场，基本方法，价值取向与马克思理论一脉相承",
			"马克思主义哲学，是科学的世界观和方法论",
			"马克思政治经济学，揭示了资本主义的发展规律",
			"科学社会主义，处于核心地位",
		]
	},	
	
	{
		title:"绪论综合",
		body:[
			"马克思理论特性：以实践为基础的科学性和革命性的统一",
			"马克思主义内涵：是关于工人阶级和人类解放的科学",
			"马克思学习方法：理论联系实践",
			"马克思主义理论品质：与时俱进",
			"马克思主义的理想：实现社会主义和共产主义"
		]
	},
]

	/*
	
		

	

	
	
	
	
	
	


		
	
	
	{
		title:"",
		body:[
			
		]
	},
		
		
	 * */



	