module.exports = [

	{
		title:"午睡",
		body:[
			'转过身来，与月亮打了个照面',
			'蓦然惊醒，才发觉在林中睡了整个下午',
			'收起叠作睡枕的杜甫诗集，沿着小路下山',
			'月亮照耀的河谷已亮起万家灯火'
		]
	},							
	{
		title:"江南雪韵",
		body:[
			'江南，有水的村庄，一座一座',
			'一朵高出村庄的水莲花浮出水面',
			'泛一叶小舟，分开雪页',
			'随风轻轻地飘入水莲深处'
		]
	},		
	
]

	/*

	  

			{
			title:"荷湖",
			body:[
				'我们坐在谷口吹风',
				'爱看谷中那盆翠绿的荷湖',
				'凫游着白鹭和轻波细浪',
				'也爱看谷外青青的稻田',
				'几行芸豆和桑树池塘',
				'林间几阙黄莺的啼唱',
				'胸中漾着荷花的清香',
				'我们在谷口遇见的采荷的姑娘',
				'是我们见过的最羞涩的姑娘'
			]
		},	

	{
		title:"",
		body:[
			
		]
	},


		

		
		
	 * 
	 * */



	