module.exports = [
	{
		title:'春天，遂想起',
		body:[
			'春天，遂想起',
			'江南，唐诗里的江南，九岁时',
			'采桑叶于其中，捉蜻蜒于其中',
			'（可以从基隆港回去的）',
			'江南',
			'小杜的江南',
			'苏小小的江南',
			'遂想起多莲的湖，多菱的湖',
			'多螃蟹的湖，多湖的江南',
			'吴王和越王的小战场',
			'（那场战争是够美的）',
			'逃了西施',
			'失踪了范蠡',
			'失踪在酒旗招展的',
			'（从松山飞三个小时就到的）',
			'乾隆皇帝的江南',
			'',
			
			'春天，遂想起遍地垂柳',
			'的江南，想起',
			'太湖滨一渔港，想起',
			'那么多的表妹，走在柳堤',
			'（我只能娶其中的一朵！）',
			'走过柳堤，那许多的表妹',
			'就那么任伊老了',
			'任伊老了，在江南',
			'（喷射云三小时的江南）',
			'即使见面，她们也不会陪我',
			'陪我去采莲，陪我去采菱',
			'即使见面，见面在江南',
			'在杏花春雨的江南',
			'在江南的杏花村',
			'（借问酒家何处）',
			'何处有我的母亲',
			'复活节，不复活的是我的母亲',
			'一个江南小女孩变成的母亲',
			'清明节，母亲在喊我，在圆通寺',
			'喊我，在海峡这边',
			'喊我，在海峡那边',
			'喊，在江南，在江南',
			'多寺的江南，多亭的',
			'江南，多风筝的',
			'江南啊，钟声里',
			'的江南',
			'（站在基隆港，想——想',
			'想回也回不去的）',
			'多燕子的江南'
		]
	},

	{
		title:'黄昏',
		body:[
			'倘若黄昏是一道寂寞的关',
			'西门关向晚霞的',
			'匆匆的鞍上客啊，为何',
			'不见进关来，只见出关去？',
			'而一出关去就中了埋伏',
			'晚霞一翻全变了黑旗',
			'再回头，西门已闭',
			'————几度想问问蝶上的边卒',
			'只见蝙蝠在上下扑打着',
			'噢，一座空城'
		]
	},
	{
		title:'纱 帐',
		body:[
			'小时候的仲夏夜啊',
			'稚气的梦全用白纱来裁缝',
			'圆顶的罗帐轻轻地斜下来',
			'星云□□的纤洞细孔',
			'仰望著已经有点催眠',
			'而捕梦之网总是密得',
			'飞不进一只嗜血的刺客',
			'————黑衫短剑的夜行者',
			'只好在外面嘤嘤地怨吟',
			'却竦得放进月光和树影',
			'几声怯怯的虫鸣',
			'一缕禅味的蚊香',
			'招人入梦 向幻境蜿蜒————',
			'',
			'一睁眼',
			'赤红的火霞已半床'
		]
	},
	{
		title:'海棠纹身',
		body:[
	　　'一向忘了左胸口有一小块伤痕 ',
	　　'为什么会在那里，是刀 ',
	　　'挑的，还是剑 ',
	　　'削的，还是谁温柔的唇 ',
	　　'不温柔的阻咒所吻？ ',
	　　'直到晚年 ',
	　　'心脏发痛的那天 ',
	　　'从镜中的裸体他发现 ',
	　　'那块疤，那块疤已长大 ',
	　　'谁当胸一掌的手印 ',
	　　'一只血蟹，一张海棠纹身 ',
	　　'那扭曲变貌的图形他惊视 ',
	　　'那海棠 ',
	　　'究竟是外伤还是内伤 ',
	　　'再也分不清'
		]
	},
	{
		title:'飞将军',
		body:[
			'两千年的风沙吹过去',
			'一个铿锵的名字留下来',
			'他的蹄音敲响大戈壁的寂寂',
			'听,匈奴，水草的浅处',
			'脸色比惊惶的黄沙更黄',
			'他的传说流传在长安',
			'谁不相信，灞桥到灞陵',
			'他的长臂比长城更长',
			'胡骑奔突突不过他的臂弯',
			'柳荫下，汉家的童子在戏捉单于',
			'太史公幼时指过他北影',
			'',
			'弦声叫，矫矫的长臂抱',
			'咬，一匹怪石痛成了虎啸',
			'箭羽轻轻在摇',
			'飞将军，人到箭先到',
			'',
			'举起，你无情的长臂',
			'杀，匈奴的射雕手',
			'杀，匈奴的追兵',
			'杀，无礼的亭尉你无礼',
			'杀，投降的美人',
			'杀，白发的将军，大小七十余哉',
			'悲哀的长臂，垂下去'
		]
	},
	{
		title:'灰鸽子',
		body:[
			'废炮怔怔地望着远方',
			'灰鸽子在草地上散步',
			'含含糊糊的一种',
			'诉苦，嘀咕嘀咕嘀咕',
			'一整个下午的念珠',
			'数来数去未数清',
			'海的那边一定',
			'有一个人在念我',
			'有一片唇在惦我',
			'有一张嘴在呵我',
			'呵痒下午的耳朵',
			'下午敏感的耳朵',
			'仰起，在玉蜀黍田里',
			'盛好几英里的寂寞',
			'向晚的日色，冰冰',
			'弥满珍珠色的云层',
			'灰鸽子在废炮下散步',
			'一种含含糊糊的诉苦',
			'含含糊糊在延续'
		]
	}
]


/*

	{
		title:'',
		body:[

		]
	},
	




 */