module.exports = [
	{
		title:'天山北麓的一场大雨',
		body:[
			'一夜豪雨',
			'山洪翻过河床和大石头，汹涌而下',
			'带着喜讯和破坏的力量',
			'油菜花旁的养蜂人',
			'钻出漏雨的帐篷，察看彩虹',
			'用树枝抽打浸水的蜂箱',
			'玛纳斯平原的每一条道路都闪着水光',
			'戈壁滩上的防渗渠，刀口一样',
			'灌满了大地的血浆',
			 '',
			'草丛中的一只旱獭踮起脚尖向四周眺望',
			'啊!沙枣花的香气和蜜糖',
			'已被雨水冲到远方'
		]
	},
	{
		title:'马嚼夜草的声音',
		body:[
			'马嚼夜草的声音',
			'和远处火车隐隐的轰鸣',
			'使我的水缸和诗行微微颤抖',
			'这正是我渴望已久的生活啊',
			'葵花包围的庄园里，夜夜都有', 
			'狗看星星的宁静',
			 '',
			'我还需要什么',
			'假如我的爱人就在身旁',
			'孩子们在梦里睡得正香',
			'我只需要一个小小的邮局',
			'隔三岔五送来一两个',
			'手写的邮包', 
		]
	},
	{
		title:'一群麻雀翻过高速公路',
		body:[
			'一群麻雀翻过高速公路' ,
			'你追我赶，好像有什么喜事叼在嘴上',
			'迫不及待地哄抢着',
			'我羡慕其中领头的那一只',
			'它的嗉子最鼓，翅膀最硬',
			'脑袋里的坏点子肯定也最多' ,
			 '',
			'但我最爱飞在末尾的那一只',
			'瞧它多么依恋那个群体啊',
			'拼着命也要跟上自己的族类!' ,
			'而我更爱，麻雀飞过的那片天空',
			'它看着自己的灰孩子被人类仰望',
			'辽阔的爱心里闪着悲悯的光'
		]
	},
	{
		title:'剥玉米的妇人们',
		body:[
			'剥玉米的妇人们愿意看我飞翔',
			'更爱看我摔下来的样子',
			'我不剥玉米，只把写满了文字的纸',
			'向着气流拍打',
			'有人夸我聪明',
			'我就寻找事例加以佐证',
			'剥玉米的妇人们喜欢拿我开心',
			'她们剥掉米粒,把米芯丢在脚边',
			'她们鼓胀着乳汁的怀抱',
			'绝不向成年艺人打开',
			'剥玉米的妇人们个个善于生育',
			'喜食辣椒而乳汁甜美,她们就是这样'
		]
	}	
]

/* 
 





 
 */