module.exports = [
	{
		title:'雪花的快乐',
		body:[
			'假如我是一朵雪花',
			'翩翩的在半空里潇洒',
			'我一定认清我的方向',
			'飞扬，飞扬，飞扬',
			'这地面上有我的方向',
			'',
			'不去那冷寞的幽谷',
			'不去那凄清的山麓',
			'也不上荒街去惆怅',
			'飞扬，飞扬，飞扬',
			'你看，我有我的方向',
			'',
			'在半空里娟娟的飞舞',
			'认明了那清幽的住处',
			'等着她来花园里探望',
			'飞扬，飞扬，飞扬',
			'啊，她身上有朱砂梅的清香',
			'',
			'那时我凭借我的身轻',
			'盈盈的，沾住了她的衣襟',
			'贴近她柔波似的心胸',
			'消溶，消溶，消溶',
			'溶入了她柔波似的心胸'

		]
	},
	{
		title:'为要寻一个明星',
		body:[
			'我骑着一匹拐腿的瞎马，',
			'向着黑夜里加鞭；',
			'向着黑夜里加鞭，',
			'我跨着一匹拐腿的瞎马！',
			'',
			'我冲入这黑绵绵的昏夜，',
			'为要寻一颗明星；',
			'为要寻一颗明星，',
			'我冲入这黑茫茫的荒野。',
			'',
			'累坏了，累坏了我胯下的牲口，',
			'那明星还不出现；',
			'那明星还不出现，',
			'累坏了，累坏了马鞍上的身手。',
			'',
			'这回天上透出了水晶似的光明，',
			'荒野里倒着一只牲口，',
			'黑夜里躺着一具尸首。',
			'这回天上透出了水晶似的光明！'
		]
	},
	{
		title:'苏苏',
		body:[
			'苏苏是一痴心的女子，',
			'象一朵野蔷薇，她的丰姿；',
			'象一朵野蔷薇，她的丰姿',
			'来一阵暴风雨，摧残了她的身世',
			'',
			'这荒草地里有她的墓碑',
			'淹没在蔓草里，她的伤悲；',
			'淹没在蔓草里，她的伤悲；',
			'啊，这荒土里化生了血染的蔷薇！',
			'',
			'那蔷薇是痴心女的灵魂，',
			'在清早上受清露的滋润，',
			'到黄昏里有晚风来温存，',
			'更有那长夜的慰安，看星斗纵横。',
			'',
			'你说这应分是她的平安？',
			'但运命又叫无情的手来攀，',
			'攀，攀尽了青条上的灿烂，',
			'可怜呵，苏苏她又遭一度的摧残！'

		]
	},
	{
		title:'这年头活着不易',
		body:[
			'昨天我冒着大雨到烟霞岭下访桂；',
			'南高峰在烟霞中不见，',
			'在一家松茅铺的屋檐前',
			'我停步，问一个村姑今年',
			'翁家山的桂花有没有去年开的媚，',
			'',
			'那村姑先对着我身上细细的端详；',
			'活象只羽毛浸瘪了的鸟，',
			'我心想，她定觉得蹊跷，',
			'在这大雨天单身走远道，',
			'倒来没来头的问桂花今年香不香。',
			'',
			'“客人，你运气不好，来得太迟又太早；',
			'这里就是有名的满家弄，',
			'往年这时候到处香得凶，',
			'这几天连绵的雨，外加风，',
			'弄得这稀糟，今年的早桂就算完了。”',
			"",
			'果然这桂子林也不能给我点子欢喜；',
			'枝上只见焦萎的细蕊，',
			'看着凄凄，唉，无妄的灾！',
			'为什么这到处是憔悴？',
			'这年头活着不易！这年头活着不易！'
		]
	},
	{
		title:'黄鹂',
		body:[
			'一掠颜色飞上了树。',
			'“看，一只黄鹂！”有人说。',
			'翘着尾尖，它不作声，',
			'艳异照亮了浓密',
			'象是春光，火焰，象是热情，',
			'',
			'等候它唱，我们静着望，',
			'怕惊了它。但它一展翅，',
			'冲破浓密，化一朵彩云；',
			'它飞了，不见了，没了',
			'象是春光，火焰，象是热情。'
		]
	},
	{
		title:'呻吟语',
		body:[
			'我亦愿意赞美这神奇的宇宙，',
			'我亦愿意忘却了人间有忧愁，',
			'象一只没挂累的梅花雀，',
			'清朝上歌唱，黄昏时跳跃；',
			'假如她清风似的常在我的左右！',
			'',
			'我亦想望我的诗句清水似的流，',
			'我亦想望我的心池鱼似的悠悠；',
			'但如今膏火是我的心，',
			'再休问我闲暇的诗情？',
			'上帝！你一天不还她生命与自由！'
		]
	},
	{
		title:'月下雷峰影片',
		body:[
			'我送你一个雷峰塔影，',
			'满天稠密的黑云与白云；',
			'我送你一个雷峰塔顶，',
			'明月泻影在眠熟的波心。',
			'',
			'深深的黑夜，依依的塔影，',
			'团团的月彩，纤纤的波鳞',
			'假如你我荡一支无遮的小艇，',
			'假如你我创一个完全的梦境！'
		]
	},
	{
		title:'偶然',
		body:[
			'我是天空里的一片云',
			'偶尔投影在你的波心',
			'你不必讶异',
			'更无须欢喜',
			'在转瞬间消灭了踪影',
			'',
			'你我相逢在黑夜的海上',
			'你有你的，我有我的，方向',
			'你记得也好',
			'最好你忘掉',
			'在这交会时互放的光亮'
		]
	},
	{
		title:'沪杭车中',
		body:[
			'匆匆匆！催催催',
			'一卷烟，一片山，几点云影',
			'一道水，一条桥，一支橹声',
			'一林松，一丛竹，红叶纷纷',
			'',
			'艳色的田野，艳色的秋景',
			'梦境似的分明，模糊，消隐',
			'催催催！是车轮还是光阴',
			'催老了秋容，催老了人生'	
		]
	},	
	{
		title:'阔的海',
		body:[
			'阔的海空的天我不需要',
			'我也不想放一只巨大的纸鹞',
			'上天去捉弄四面八方的风',
			'我只要一分钟',
			'我只要一点光',
			'我只要一条缝',
			'象一个小孩爬伏',
			'在一间暗屋的窗前',
			'望着西天边不死的一条',
			'缝，一点',
			'光，一分',
			'钟'
		]
	},
	{
		title:'云游',
		body:[
			'那天你翩翩的在空际云游',
			'自在，轻盈，你本不想停留',
			'在天的那方或地的那角',
			'你的愉快是无拦阻的逍遥',
			'你更不经意在卑微的地面',
			'有一流涧水，虽则你的明艳',
			'在过路时点染了他的空灵',
			'使他惊醒，将你的倩影抱紧',
			'他抱紧的是绵密的忧愁',
			'因为美不能在风光中静止',
			'他要，你已飞渡万重的山头',
			'去更阔大的湖海投射影子',
			'他在为你消瘦，那一流涧水',
			'在无能的盼望，盼望你飞回'	
		]
	},	
]


/*

 


  

  

 


				
	


			


						 


			




			


			
			 

	



	
	{
		title:'',
		body:[

		]
	},
	



 */