module.exports = [
	{
		title:'悬崖边的树 曾卓',
		body:[
			'不知道是什么奇异的风',
			'将一棵树吹到了那边',
			'——平原的尽头',
			'临近深谷的悬崖上',
			'它倾听远处森林的喧哗',
			'和深谷中小溪的歌唱',
			'它孤独地站在那里',
			'显得寂寞而又倔强',
			'它的弯曲的身体',
			'留下了风的形状',
			'它似乎即将倾跌进深谷里',
			'却又像是要展翅飞翔……'
		]
	},
	{
		title:'江南烟雨 丁芒',
		body:[
			'这被雨水浸融了的江南，',
			'哪儿是桃花，哪儿是杨柳？',
			'绿叶儿都淡成了烟雾，',
			'笼罩着远处依稀的红楼。',
			'只有燕子像遗落的墨点，',
			'在蒙茸细雨中来往空梭，',
			'翅上驮着湿漉漉的春天，',
			'为她寻觅个落脚的处所。',
			'呵，燕子，你别再啁啾，',
			'春已随稻谷播下了田畴，',
			'你不见秧苗的连天翠色，',
			'已经把乳白的云幔染透！'
		]
	},		
	{
		title:'月夜散步 夏菁',
		body:[
			'此刻正象是水底的世界，',
			'一切已沉淀，静寂。',
			'那些远近朦胧的树枝，',
			'如珊瑚丛生海里',
			'',
			'蓝空上缓泛过光洁的浮云，',
			'是片片无声的浪花；',
			'只有一只古代的象牙舟，',
			'在珍珠的海上划',
			'',
			'行人看不见彼此的面貌，',
			'只感到浮光掠影，',
			'象鱼儿优游在绿绿的水中，',
			'来去仅闪闪银鳞。'
		]
	},
	{
		title:'镜中 张枣',
		body:[
			'只要想起一生中后悔的事',
			'梅花便落了下来',
			'比如看她游泳到河的另一岸',
			'比如登上一株松木梯子',
			'危险的事固然美丽',
			'不如看她骑马归来',
			'面颊温暖，羞惭。',
			'低下头，回答着皇帝',
			'一面镜子永远等候她',
			'让她坐到镜中常坐的地方',
			'望着窗外，只要想起一生中后悔的事',
			'梅花便落满了南山'
		]
	},
	{
		title:'	姨 张枣',
		body:[
			'那看望姨的来自这个世界',
			'他进来像一个黑夜',
			'我们的房间充满美丽的呼吸', 
			'而姨的脸，退避而且羞怯',
			'那看望姨的是光洁的额头',
			'我多年后的额头',
			'他面对姨坐下',
			'像我今天这样坐下',
			'忧伤的磁石有如大晴天的暗礁',
			'吸住开水，气候和狐狸',
			'姨每天都把他眺望',
			'像我每天都盼望你',
			'多年以后，妈妈照过的镜子仍未破碎',
			'而姨，就是镜子的妹妹',
		]
	},	
	{
		title:'途中 雷平阳',
		body:[
			'一个四川僧人徒步入滇',
			'爬坡时太阳升空',
			'下坡时太阳落幕',
			'想着此时的空阔、孤独和无意义',
			'他步履轻松，从不向山中人问路',
			'像个俗夫那样',
			'赤裸裸的在溪水里嬉戏',
			'编了个花冠戴于光头',
			'我在写诗时总是忘记自己是个诗人',
			'他是忘了他是个僧侣',
			'渡金沙江那天，我们同乘一条木船',
			'他帮船工摇橹，我在船头观浪',
			'木船行至江心，阵阵怒涛使之',
			'发生了激烈的晃荡',
			'我听见他，在卖力摇橹时',
			'用四川方言反复诵念',
			'“南无阿弥陀佛，南无阿弥陀佛……”',
			'同船的人们因为他的存在',
			'没有出现任何慌乱',
			'一位芬芳的少女，用绣花的围巾',
			'替他擦掉了光头上的汗水'
		]
	},	
	{
		title:'渔暮 熊召政',
		body:[
			'这暮色，又被觅草的孤鹭剪乱',
			'慵困的舞翅抹暗了放倒的青山',
			'借与晚风作韵的莲花',
			'一支支，斜斜地簪出水面',
			'朦胧，亦如湖空冰盘的妖美啊',
			'清香与暮色揉成的江南',
			'小舟从江浦中荡出了',
			'桨影铺成的长廊，绿荷正自盈栏',
			'栏外，视线停落的地方',
			'曲曲屏山已不见浮动',
			'船底下，游鱼戏逐的浮萍',
			'却在将波浪的方向交换'
		]
	},
	{
		title:'从前慢 木心',
		body:[
			'记得早先少年时',
			'大家诚诚恳恳',
			'说一句是一句',
			'清早上火车站',
			'长街黑暗无行人',
			'卖豆浆的小店冒着热气',
			 '',
			'从前的日色变得慢',
			'车、马、邮件都慢',
			'一生只够爱一个人',
			'从前的锁也好看',
			'钥匙精美有样子',
			'你锁了，人家就懂了'
		]
	},	
	{
		title:'芳邻 于坚',
		body:[
			'房子还是这么矮',
			'樱花树已长得高高',
			'向着晴朗朗的蓝天',
			'亮出一身活泼泼的花',
			'就像那些清白人家',
			'在闺房里养出了会刺绣的好媳妇',
			'这是邻居家的树啊',
			'听春风敲锣打鼓',
			'正把花枝送向我的窗户'
		]
	},
	{
		title:'山中 李少君',
		body:[
			'木瓜、芭蕉、槟榔树',
			'一道矮墙围住',
			'就是山中的寻常人家',
			'我沿旧公路走到此处',
			'正好敲门讨一口水喝',
			'门扉紧闭，却有一枝三角梅',
			'探头出来，恬淡而亲切',
			'笑吟吟如乡间少妇'
		]
	},	
	{
		title:'水乡行 沙白',
		body:[
			'水乡的路，水云铺',
			'进庄出庄，一把橹',
			'鱼网作门帘，挂满树',
			'走近才见，几户人家住',
			'要寻人，稻海深处',
			'一步步，踏停蛙鼓……',
			'蝉声住，水上起暮雾',
			'儿童解缆送客',
			'一手好橹'
		]
	},
	{
		title:'岛谷',
		body:[
			'众溪是海洋的手指',
			'索水源於大山……',
			'这里是最细的一流',
			'很清，很浅，很活泼与爱唱歌',
			'',
			'山崖高得难以仰望',
			'植物们静静地倒挂',
			'中午的阳光一丝丝的透入',
			'远处以云灌溉的森林',
			'沉沉底如含一份洪荒的雨量',
			'',
			'荫影像掩饰一个缺陷',
			'把我们驻扎著文明的帐蓬掩蔽'
		]
	},
	{
		title:'小楼',
		body:[
			'山寺的长檐有好的馨声',
			'江南的小楼多是临水的',
			'水面的浮萍被晚风拂去',
			'蓝天从水底跃出',
			'小笛如一阵轻风',
			'家家临水的楼窗开了',
			'妻在点染着晚妆',
			'眉间尽是春色'
		]
	},
	{
		title:'五月的园子 戴望舒',
		body:[
			'五月的园子',
			'已花繁叶满了',
		　'浓荫里却静无鸟喧',
		　'小径已铺满苔藓',
		　'而篱门的锁也锈了',
		　'主人却在迢遥的太阳下', 
		　'在迢遥的太阳下',
		　'也有璀灿的园林吗？',
		　'陌生人在篱边探首',
		　'空想着天外的主人'
		]
	},	
	{
		title:'乡色酒 舒兰',
		body:[
			'三十年前，',
			'你从柳树梢头望我，',
			'我正年少',
			'乡色正好，',
			'你圆，',
			'人也圆。',
			'三十年后，',
			'我从椰树梢头望你，',
			'你是一杯乡色酒，',
			'你满，',
			'乡愁也满。'
		]
	},
]



/*

 
	{
		title:'',
		body:[

		]
	},





			 

		




			


			 





	
						



	


	
	
	
	

 */



