module.exports = [
	{
		title:'悬崖边的树 曾卓',
		body:[
			'不知道是什么奇异的风',
			'将一棵树吹到了那边',
			'——平原的尽头',
			'临近深谷的悬崖上',
			'它倾听远处森林的喧哗',
			'和深谷中小溪的歌唱',
			'它孤独地站在那里',
			'显得寂寞而又倔强',
			'它的弯曲的身体',
			'留下了风的形状',
			'它似乎即将倾跌进深谷里',
			'却又像是要展翅飞翔……'
		]
	},
	{
		title:'镜中 张枣',
		body:[
			'只要想起一生中后悔的事',
			'梅花便落了下来',
			'比如看她游泳到河的另一岸',
			'比如登上一株松木梯子',
			'危险的事固然美丽',
			'不如看她骑马归来',
			'面颊温暖，羞惭。',
			'低下头，回答着皇帝',
			'一面镜子永远等候她',
			'让她坐到镜中常坐的地方',
			'望着窗外，只要想起一生中后悔的事',
			'梅花便落满了南山'
		]
	},
	{
		title:'	姨 张枣',
		body:[
			'那看望姨的来自这个世界',
			'他进来像一个黑夜',
			'我们的房间充满美丽的呼吸', 
			'而姨的脸，退避而且羞怯',
			'那看望姨的是光洁的额头',
			'我多年后的额头',
			'他面对姨坐下',
			'像我今天这样坐下',
			'忧伤的磁石有如大晴天的暗礁',
			'吸住开水，气候和狐狸',
			'姨每天都把他眺望',
			'像我每天都盼望你',
			'多年以后，妈妈照过的镜子仍未破碎',
			'而姨，就是镜子的妹妹',
		]
	},	
	{
		title:'愿望 李满强',
		body:[
			'有生之年',
			'我要建一所房子——',
			'地址就选在李家山最高的山梁上',
			'打开门，就能看到江西和湖南',
			'推开窗，就能回到内蒙和新疆',
			'',
			'到了冬天',
			'我就在屋子周围堆满了雪人',
			'她们每一个都像你：',
			'有着晶莹剔透的心',
			'鲜为人知的忧郁',
			'',
			'而春天一旦到来',
			'屋前的空地之上',
			'我不种玫瑰，不种芍药',
			'要种就种喇叭花',
			'一到夏天，她们都一个个嘟起了小嘴',
			'吹奏着我卑微的爱'
		]
	},	
	{
		title:'去割草 周瑟瑟',
		body:[
			'安徽的鸟飞过头顶',
			'我在皖西北的傍晚',
			'与一个推自行车的人',
			'迎面相撞',
			'夏季的月亮升上了皓空',
			'隐藏在草丛里的虫子',
			'发出婴儿一样细小的叫声',
			'我们同时向对方打呼唤',
			'——你去干嘛',
			'——我去割草',
			'自行车两边各挎一个铁筐',
			'他头戴有徽标的帽子',
			'陈旧的衫衣敞开',
			'他古铜色的胸膛',
			'不知道有多少人看见了',
			'天边的云彩正在下沉',
			'我们在皖豫平原的紫薇花下对话',
			'他紧握车把手',
			'自行车的前胎纹路清晰',
			'钢圈闪烁出明亮的光'
		]
	},
	{
		title:'橙子 周瑟瑟',
		body:[
			'在遥远的湖南',
			'有无数间橙子工厂',
			'隐藏在墨绿的树丛中间',
			'橙子滚滚',
			'从机器传送带一端',
			'奔向自由',
			'还有源源不断的',
			'橙子到来',
			'',
			'我们爬上橙子工厂楼顶',
			'眺望远处大片橙子树林',
			'它们果实累累',
			'像一只只体态丰满的母鸡',
			'蹲在湖南的山坡上',
			'我要走到它们体内',
			'才能吮吸到雨水、阳光',
			'和夜露的甜蜜',
			'',
			'当我们一群人离开时',
			'橙子飞满了天空',
			'橙子的欢叫',
			'让我们频频回头',
			'那是两年前的好时光'
		]
	},
	{
		title:'田园 李克利',
		body:[
			'必须有几间茅屋',
			'厚厚的土坯墙收拢了烟火的气息',
			'厚厚的阳光在清风里荡漾',
			'必须有一个健硕的女人',
			'为我生养一群儿女，灰头土脸的模样',
			'不论冬夏，他们大口喝水缸里的冷水',
			'搭在墙角的松木梯子派上了用场',
			'果树、房顶、鸟窝，经常遭殃',
			'屋前必须有河，溪流也行',
			'两岸的树木篡改着风的走向',
			'开垦不尽的空地上，油菜、生菜、韭菜',
			'一个个青翠的日子，怎么采也采不完',
			'开门不见山，必须往屋后转',
			'舒缓的山坡，绿色的屏障',
			'即使脚步再慢，蔚蓝早晚会渗入体内',
			'听到鸟鸣，我会想起那些',
			'让我高兴的人，让我高兴的事',
			'必须兜里有几个闲钱，手里有几本好书',
			'我最喜欢读诗集，轻轻地吟诵',
			'心爱的女人斜倚着我的肩头',
			'静静地听，直到星星缀满了夜空'
		]
	},	
	{
		title:'天山北麓的一场大雨',
		body:[
			'一夜豪雨',
			'山洪翻过河床和大石头 汹涌而下',
			'带着喜讯和破坏的力量',
			'油菜花旁的养蜂人',
			'钻出漏雨的帐篷 察看彩虹',
			'用树枝抽打浸水的蜂箱',
			'玛纳斯平原的每一条道路都闪着水光',
			'戈壁滩上的防渗渠 刀口一样',
			'灌满了大地的血浆',
			 '',
			'草丛中的一只旱獭踮起脚尖向四周眺望',
			'啊!沙枣花的香气和蜜糖',
			'已被雨水冲到远方'
		]
	},
	{
		title:'马嚼夜草的声音',
		body:[
			'马嚼夜草的声音',
			'和远处火车隐隐的轰鸣',
			'使我的水缸和诗行 微微颤抖',
			'这正是我渴望已久的生活啊',
			'葵花包围的庄园里 夜夜都有', 
			'狗看星星的宁静',
			 '',
			'我还需要什么',
			'假如我的爱人就在身旁',
			'孩子们在梦里睡得正香',
			'我只需要一个小小的邮局',
			'隔三岔五送来一两个',
			'手写的邮包', 
		]
	},
	{
		title:'一群麻雀翻过高速公路',
		body:[
			'一群麻雀翻过高速公路' ,
			'你追我赶，好像有什么喜事叼在嘴上',
			'迫不及待地哄抢着',
			'我羡慕其中领头的那一只',
			'它的嗉子最鼓，翅膀最硬',
			'脑袋里的坏点子肯定也最多' ,
			 '',
			'但我最爱飞在末尾的那一只',
			'瞧它多么依恋那个群体啊',
			'拼着命也要跟上自己的族类!' ,
			'而我更爱，麻雀飞过的那片天空',
			'它看着自己的灰孩子被人类仰望',
			'辽阔的爱心里闪着悲悯的光'
		]
	},	
	{
		title:'午夜的乡村公路 江一郎',
		body:[
			'在午夜，乡村公路异常清冷',
			'月亮的光在黑暗的沙粒上滚动',
			'偶尔一辆夜行货车',
			'不出声地掠过',
			'速度惊起草丛萤火',
			'像流星，掉进更深的夜色',
			'这时，有人还乡，沿着乡村公路',
			'沉默着走到天亮',
			'也有醒着的村庄，目送出远门的人',
			'趁夜凉似水',
			'走向灯火熄灭的远处'
		]
	},	
	{
		title:'家居 柏桦',
		body:[
			'三日细雨，二日晴朗',
			'门前停云寂寞',
			'院里飘满微凉',
			'秋深了',
			'家居的日子又临了',
			'',
			'古朴的居室宽敞大方',
			'祖父的肖像挂在壁上',
			'帘子很旧，但干干净净',
			'屋里屋外都已打扫',
			'几把竹椅还摆在老地方',
			'仿佛去年回家时的模样',
			'',
			'父亲，家居的日子多快乐',
			'再让我邀二、三知己',
			'酒约黄昏',
			'纳着晚凉',
			'闲话好时光'
		]
	},	
	{
		title:'途中 雷平阳',
		body:[
			'一个四川僧人徒步入滇',
			'爬坡时太阳升空',
			'下坡时太阳落幕',
			'想着此时的空阔、孤独和无意义',
			'他步履轻松，从不向山中人问路',
			'像个俗夫那样',
			'赤裸裸的在溪水里嬉戏',
			'编了个花冠戴于光头',
			'我在写诗时总是忘记自己是个诗人',
			'他是忘了他是个僧侣',
			'渡金沙江那天，我们同乘一条木船',
			'他帮船工摇橹，我在船头观浪',
			'木船行至江心，阵阵怒涛使之',
			'发生了激烈的晃荡',
			'我听见他，在卖力摇橹时',
			'用四川方言反复诵念',
			'“南无阿弥陀佛，南无阿弥陀佛……”',
			'同船的人们因为他的存在',
			'没有出现任何慌乱',
			'一位芬芳的少女，用绣花的围巾',
			'替他擦掉了光头上的汗水'
		]
	},	
	{
		title:'青草戒指 江一郎',
		body:[
			'一根青草',
			'加上些许阳光',
			'我为你编造一枚戒指',
			'我在前世为你编造',
			'今生献给你',
			'小小戒指',
			'不是钻石，或火焰里的黄金',
			'我是用青草',
			'一根春天的头发为你编造的',
			'瞧阳光将它擦得多亮',
			'我要在我俩订婚的那天',
			'戴在你的手指上',
			'我要用春天的一首歌谣',
			'将你娶回家',
			'让那些瞧不起这枚',
			'青草戒指的姑娘',
			'梦想黄金的聘礼吧',
			'只要你愿意',
			'亲爱的，我还要和你一起',
			'将野外的春天',
			'搬入我们的新房'
		]
	},
	{
		title:'同里时光 潘维',
		body:[
			'青苔上的时光',
			'被木窗棂镂空的时光',
			'绣花鞋蹑手蹑脚的时光',
			'莲藕和白鱼的时光',
			'从轿子里下来的，老去的时光',
			'在这种时光里',
			'水是淡的，梳子是亮的',
			'小弄堂，是梅花的琴韵调试过的',
			'安静，可是屋檐和青石板都认识的',
			'玉兰树下有明月清风的体香',
			'',
			'这种低眉顺眼的时光',
			'如糕点铺掌柜的节俭',
			'也仿佛在亭台楼阁间曲折迂回',
			'打着的灯笼',
			'当人们走过了长庆、吉利、太平三桥',
			'当桨声让文昌庙风云聚会',
			'是运河在开花结果',
			'',
			'白墙上壁虎斑驳的时光',
			'军机处谈恋爱的时光',
			'在这种时光里',
			'睡眠比蚕蛹还多',
			'小家碧玉比进步的辛亥革命',
			'更能革掉岁月的命'
		]
	},	
	{
		title:'高原上的野花 张执浩',
		body:[
			'我愿意为任何人生养如此众多的小美女',
			'我愿意将我的祖国搬迁到',
			'这里，在这里，我愿意',
			'做一个永不愤世嫉俗的人',
			'像那条来历不明的小溪',
			'我愿意终日涕泪横流，以此表达',
			'我真的愿意',
			'做一个披头散发的老父亲'
		]
	},		
	{
		title:'葡萄藤 叶匡政',
		body:[
			'我三岁的女儿',
			'她喊我哥哥，她喊我姐姐',
			'她喊我宝贝',
			'我都答应了',
			'因为我渴望有更多的亲人',
			'',
			'傍晚，坐在后院',
			'我们一起仰起头',
			'我们一起喊：“爸爸，爸爸……”',
			'我们喊的是邻居屋檐下',
			'那片碧绿的葡萄藤',
			'',
			'我们多么欣喜',
			'我们紧紧地抱在一起',
			'因为我们都喊对了',
			'它是我们共同的父亲'	
		]
	},
	{
		title:'益民街的槐树花 叶匡政',
		body:[
			'不言不语的槐树花',
			'是我的姊妹',
			'在这条街上，每年',
			'她都要回家看一看',
			'',
			'那么多的发廊小姐',
			'那么多的饭店服务员',
			'来了又走，走了又来',
			'在这条街上',
			'都是她惦念的姊妹',
			'',
			'我三岁的女儿',
			'整日在这条街上玩耍',
			'青青白白的花，被她踩在脚下',
			'她是槐树花最疼爱的小姊妹'
		]
	},
	{
		title:'我知道那些鸟又飞回来了 阿未',
		body:[
			'我知道那些鸟又飞回来了，从这个',
			'五月开始，它们就在我的窗外',
			'飞来飞去，有的还落在窗台上',
			'叽叽喳喳的叫几声，好像',
			'对我打个招呼就飞走了，好像',
			'完成了一次匆忙的邂逅，它们就去',
			'欢度春天了，留下我倚在寂寞的窗前',
			'目送它们扑棱棱的飞远，耳边',
			'还吹过一阵柔软的风声，于是',
			'和往年一样，我又开始神不守舍了',
			'当一切似乎都归于沉寂的时候',
			'我知道一个好季节已在草木芬芳的窗外',
			'搭起了狂欢的舞台……',
		]
	},
	{
		title:'槐花 李克利',
		body:[
			'不用任何理由  在立夏时节',
			'槐花开了  一朵叫醒一朵',
			'这些轻盈  这些松软',
			'暖风摇荡着槐树枝',
			'叶动  花落',
			 '',
			'采摘在五月的一个上午',
			'从妻子灵巧的双手开始',
			'槐花饼  槐花团  槐花包子',
			'芳香诱人  垂涎三尺',
			'槐花是妻子眼中的美食',
			'',
			'这是大青山的万亩槐林',
			'游人如织  车流如龙',
			'蜜蜂和槐花亲昵地说着情话',
			'还有枝叶上的阳光和阴影',
			'背靠群山  绿色遮住视线',
			'我尝试着写一首诗',
			'把槐花刻在脑海  藏在心底 ',
			'',
			'而我的儿子  这个读大一的学生',
			'拿着纸和笔  不画槐花',
			'画折断的树枝  画一地狼藉',
			'画槐树的痛  画他内心的哀伤'
		]
	},
	{
		title:'温暖',
		body:[
			'那些小路是温暖的，被暮色舔着',
			'被庄稼的香气熏着',
			'泛出微茫的白光',
			'是人们走走停停走出来的那一种白',
			'是柴草的骨灰洒在土上的那一种白',
			'',
			'那面落满鸟屎的东山墙是温暖的',
			'墙上有个铁环，牵出的马在这里',
			'踢踏打转，晃动肥膘',
			'用尾毛扑打着发红的蝇虫',
			'它咴咴叫着，散发出亢奋',
			'或少许劳役怨气',
			'',
			'游街的豆腐梆子是温暖的',
			'好久没见到他了，今天又突然出现',
			'头顶金光闪闪，宛如菩萨',
			'传说他患了癌症，相信这不是真的',
			'',
			'父亲是温暖的',
			'他几乎一直在菜园的井台',
			'拔水浇灌，井水热气腾腾',
			'让他瞬间就虚幻了',
			'看不出他是六十岁？五十岁？还是二十岁',
			'而母亲蹲在那里摘菜、捉虫',
			'时间久了就飘回家去——',
			'',
			'你也是温暖的，哪一年我在家养伤',
			'墙上的葫芦花开了',
			'你一早去邻家借钱，轻易就借到了',
			'你的脸沁出汗',
			'不断说好人多好人多',
			'',
			'一头羊是温暖的，天就要黑了',
			'它还在吃草，肚子很大，准备要生育了',
			'鼓胀的乳房拖拉出奶水',
			'它的眼里，还有声音里',
			'有一种让心肝发颤的东西',
			'它嘴里永远嚼着什么，似要嚼出铁沫来'
		]
	},
	{
		title:'',
		body:[

		]
	},	
]


/*

	{
		title:'',
		body:[

		]
	},





			 

		




			


			 





	
						



	


	
	
	
	

 */



