module.exports = [
	{
		title:'春夜',
		body:[
			'春夜，无人时',
			'一个青年男子',
			'在树木稀疏的小道上',
			'优雅地脱下白衬衣',
			'搭在左肩上',
			'他经常在林中散步',
			'吸收着草木之清香气息'
		]
	},
	{
		title:"偶过古村落",
		body:[
			'村头，鲜艳的凤凰花在枝头招摇',
			'回首处，一扇小门春风外',
			'满院绿荫红杏生',
			'来时是蝴蝶引路，如入迷宫',
			'去时则黑狗相送，走出花丛',
			'村庄仍然掩映在老榕树的庇护下',
			'窗口的青山，也越来越远',
			'古井里的那一潭幽绿',
			'是此地最迷人的古董……'
		]
	},	
	{
		title:"春",
		body:[
			'白鹭站在牛背上',
			'牛站在水田里',
			'水田横卧在四面草坡中',
			'草坡的背后是簇拥的杂草',
			'低低的蓝天',
			'和远处此起彼伏的一大群青山',
			'这些 ，就整个地构成了一个春天……'			
		]
	},	
]

	/*
				
					
	


	在北方的林地里

林子里有好多条错综复杂的小路
有的布满苔藓，有的通向大道
也有的会无缘无故地消逝在莽莽荒草丛中
更让人迷惑的，是有一些小路
原本以为非常熟悉，但待到熬过漫漫冬雪
第二年开春来临，却发现变更了路线
比如原来挨着河流，路边野花烂漫
现在却突然拐弯通向了幽暗的隐秘深谷

这样的迷惑还有很多，就像头顶的星星
闪烁了千万年，至今还迷惑着很多的人
			
	{
		title:"",
		body:[
			
		]
	},
				
	

	

	
	
	
		
		
	 * 
	 * */



	