module.exports = [
	{
		title:'春夜',
		body:[
			'春夜，无人时',
			'一个青年男子',
			'在树木稀疏的小道上',
			'优雅地脱下白衬衣',
			'搭在左肩上',
			'他经常在林中散步',
			'吸收着草木之清香气息'
		]
	},
	{
		title:"偶过古村落",
		body:[
			'村头，鲜艳的凤凰花在枝头招摇',
			'回首处，一扇小门春风外',
			'满院绿荫红杏生',
			'来时是蝴蝶引路，如入迷宫',
			'去时则黑狗相送，走出花丛',
			'村庄仍然掩映在老榕树的庇护下',
			'窗口的青山，也越来越远',
			'古井里的那一潭幽绿',
			'是此地最迷人的古董……'
		]
	},	
	{
		title:"春",
		body:[
			'白鹭站在牛背上',
			'牛站在水田里',
			'水田横卧在四面草坡中',
			'草坡的背后是簇拥的杂草',
			'低低的蓝天',
			'和远处此起彼伏的一大群青山',
			'这些 ，就整个地构成了一个春天……'			
		]
	},	
]

	/*
	
	夜宿寺庙

梅花鹿蓦然闯进时，有如一位锦衣卫
立刻就放轻了步子，犹疑地走一步看一下
而我深夜的心庭是空空落落的一座寺庙
早已预感她的到来，这不速之客警觉地停立
竖起耳朵，监听每一滴露珠的掉落
花香弥漫，我已神情恍惚，面红耳赤
篝火还在园子里燃烧，火苗里的影子
忽飘忽闪更象是鬼。我按兵不动，平静起伏
只是略带酒意，和黑夜一起发出轻微的鼾声

				
	寂静

这小地方的寂静是骨子里的
河中流淌的春水，巷子里的青石板
篱笆间的藤与草，墙头跳跃的一只小鸟
一切，都深深地隐含着寂静
寂静的，还有院子里那个空空的青花瓷瓶
等待着一枝梅或者一朵桃花的插入……
寂静的，还有孩子敲打门窗的声音
——寂静，是被敲打出来的				


	在北方的林地里

林子里有好多条错综复杂的小路
有的布满苔藓，有的通向大道
也有的会无缘无故地消逝在莽莽荒草丛中
更让人迷惑的，是有一些小路
原本以为非常熟悉，但待到熬过漫漫冬雪
第二年开春来临，却发现变更了路线
比如原来挨着河流，路边野花烂漫
现在却突然拐弯通向了幽暗的隐秘深谷

这样的迷惑还有很多，就像头顶的星星
闪烁了千万年，至今还迷惑着很多的人


江边

在茂盛茅草的上方横亘着一条江
江边，燕子飞来飞去很忙碌
仿佛这里的主人，在水面和两岸来回掠过
招呼着天上的、水里的和陆地的宾客
麻雀吃大户，唧唧喳喳三五成群跟着起哄
黄雀一家子在浅滩的草丛间觅食
白鹭形单影只，时停时落
多少有些高傲自负不怎么合群
 
日落时分游泳的人最多，我只是
众多争先恐后拥挤着下水者中的一位
天黑时人最少，我一个人默默扑向江心
那么，谁又是这一场景的旁观者？

			
	{
		title:"",
		body:[
			
		]
	},
				
	

	

	
	
	
		
		
	 * 
	 * */



	