module.exports = [
	{
		title:'黎明时分的诗',
		body:[
			'黎明',
			'一只在海滩上静静伫立的小野兔',
			'像是在沉思',
			'听见有人来，',
			'还侧身向我打量了一下',
			'然后一纵身',
			'消失在身后的草甸中',
			'那两只机敏的大耳朵',
			'那闪电般的一跃',
			'',
			'真对不起',
			'看来它的一生',
			'不只是忙于搬运食粮',
			'它也有从黑暗的庄稼地里出来',
			'眺望黎明的第一道光线的时候'
		]
	},
	{
		title:'田园诗',
		body:[
			'如果你在京郊的乡村路上漫游',
			'你会经常遇见羊群',
			'它们在田野中散开，像不化的雪',
			'像膨胀的绽开的花朵',
			'或是缩成一团穿过公路，被吆喝着',
			'滚下尘土飞扬的沟渠',
			'',
			'我从来没有注意过它们',
			'直到有一次我开车开到一辆卡车的后面',
			'在一个飘雪的下午',
			'这一次我看清了它们的眼睛',
			'(而它们也在上面看着我)',
			'那样温良，那样安静',
			'像是全然不知它们将被带到什么地方',
			'对于我的到来甚至怀有',
			'几分孩子似的好奇',
			'',
			'我放慢了车速',
			'我看着它们',
			'消失在愈来愈大的雪花中'
		]
	},		
	{
		title:'风景',
		body:[
			'旷野',
			'散发着热气的石头',
			'一棵树。马的鬃毛迎风拂起',
			'骑者孤单地躺到树下',
			'夕阳在远山仍无声地燃烧',
			'',
			'一到夜里',
			'满地的石头都将活动起来',
			'比那树下的人',
			'更具生命'　
		]
	},		
	{
		title:'野长城',
		body:[
			'在这里，石头获得它的份量',
			'语言获得它的沉默',
			'甚至连无辜的死亡也获得它的尊严了',
			'而我们这些活人，在荒草间',
			'在一道投来的夕光中，却显得',
			'像几个游魂……'
		]
	},		
	{
		title:'冰钓者',
		body:[
			'在我家附近的水库里，一到冬天',
			'就可以看到一些垂钓者',
			'一个个穿着旧军大衣蹲在那里',
			'远远看去，他们就像是雪地里散开的鸦群',
			'他们蹲在那里仿佛时间也停止了。',
			'他们专钓那些为了呼吸，为了一缕光亮',
			'而迟疑地游近冰窟窿口的鱼。',
			'他们的狂喜，就是看到那些被钓起的活物',
			'在坚冰上痛苦地摔动着尾巴，',
			'直到从它们的鳃里渗出的血',
			'染红一堆堆凿碎的碎冰……',
			'这些，是我能想象到的最恐怖的景象，',
			'我转身离开了那条',
			'我还以为是供我漫步的坝堤。'

		]
	},
	{
		title:'你在傍晚出来散步',
		body:[
			'你在傍晚出来散步，其实也不是散步，',
			'只是出来走一走，像个',
			'放风的犯人。没有远山可供眺望。',
			'四周是高楼。',
			'腊梅的幽香也不会为你浮动。',
			'又是十二月，树梢上',
			'孩子们留下的喧声也冻僵了。',
			'你走过街边的垃圾筒，',
			'那些下班回家的人们也匆匆走过，',
			'也就在那一刻，你抬起了头来——',
			'一颗冬夜的星，它愈亮',
			'愈冷。'			
		]
	},			
	{
		title:'十月之诗',
		body:[
			'当另一些诗人在另一个世界',
			'歌咏着十月的青铜之诗，',
			'我走进我们街头唯一的小公园；',
			'没有遛鸟的人，没有打太极的人，没有任何人，',
			'只有梣树在雾霾天里艰难呼吸；',
			'玫瑰垂头丧气，让我想起蒙羞的新娘，',
			'飘落在草地上的银杏树叶子，',
			'则像一些死去的、不再挣扎的蝴蝶。',
			'没有一丝风。石头也在出汗。',
			'一丛低矮的野毛桃树缩成一团，',
			'似乎只有它还在做梦。',
			'这一切看上去都在某种秩序里——',
			'以它反复的绝望的修剪声，',
			'代替了所有清脆的鸟鸣。	'		
		]
	},			
	{
		title:'外伶仃岛记行',
		body:[
			'外伶仃岛像一只走不动的船',
			'永远抛锚在那里',
			'涛声，拍打着它岩石的船舷',
			'松树',
			'椰子树',
			'无名的花草',
			'从它的石缝长出',
			'',
			'在一个流亡者的诗中',
			'或许也充满了裂缝',
			'因而船上的争论会一直延续到',
			'码头边的饭桌上',
			'我们都在歧义中',
			'划桨'			
		]
	},			
]


/*








				
							

				

							


			
			
			

			
			
			
			
			
			
			
	
	{
		title:'',
		body:[

		]
	},
	



 */