module.exports = [
	{
		title:"张枣之一",
		body:[
			'我身边的老人们',
			'菊花般的升腾、坠地',
			'情人们的地方蚕食其它的地方',
			'她便说江南如她的发型',
			'没有雨天，纸片都成了乳燕',
			'',
			'那有着许多小石桥的江南',
			'我哪天会经过，正如同',
			'经过她寂静的耳畔',
			'她的袖口藏着皎美的气候',
			'',
			'鸟是空气的邻居，来自江南',
			'一声枪响可能使我们中断蒙汛',
			'可能断送春潮，河商的妻子',
			'她的眺望可能也包含你',
			'你的女儿们可能就是她抽泣的腰带	'	
		]
	},
	{
		title:"张枣之二",
		body:[
			'接着变天了，湿漉漉的梅雨早晨',
			'我们的地方没有伞，没有号码和电话',
			'也没有我们居住，一颗遗忘的樟脑',
			'袅袅地，抑不住自己，嗅着',
			'',		
			'瞧，地上的情侣搂着情侣，',
			'燕子返回江南，花红草绿。',
			'再暗的夜也有人采芙蓉。',
			'有人动辄就因伤心死去。	'	,
			'',
			'我奇怪的肺朝向您的手，',
			'象孔雀开屏，乞求着赞美。',
			'您的影在钢琴架上颤抖，',
			'朝向您的夜，我奇怪的肺。	'	,
			'',
			'衣裳清洁，过一座小桥去郊游。'
		]
	},
	{
		title:"张枣之三",
		body:[
			'就这样珍珠们成群结队',
			'沿十月之水，你和她行走于一根琴弦',
			'',	
			'十年前你追逐它们，十年后你被追逐',
			'因为月亮就是高高悬向南方的镜子',
			'花朵随着所猎之物不分东西地逃逸',
			'你翻掌丢失一个国家，落花也拂不去',
			'一个安静的吻可能撒网捕捉一湖金鱼',	
			'',	
			'大房子由稀疏的茅草遮顶',
			'白天可以望到细小手指般的星星',
			'黄狗往缝隙里张望 我早已不在里面	',	
			'',
			'此刻你发现北斗星早已显现',
			'植物齐声歌唱，白昼缓缓完结',
			'你在停步时再次闻到自己的香味'
		]
	},
	{
		title:"张枣之四",
		body:[
			'西边的飞蛾探听夕照的虚实',
			'它们刚刚辞别幽居，必定见过',
			'那个一直轻呼我名字的人',
			'那个可能鸣翔，也可能开落',
			'给人佩玉，又叫人狐疑的空址',
			'她的践约可能中断潮湿的人',
			'',
			'我已想到周围的潮湿呢',
			'青翠的竹子可以拧出水',
			'最远的水翡翠般摆设到眼前',
			'从翠密的叶间望见古堡',			
		]
	},	
	{
		title:"南岸第一次下雪",
		body:[
			'我在这屋里梦见南岸第一次下雪',
			'孤寂如牛奶',
			'白指垂落如中弹的飞鸟',
			'你呻吟出一畦畦稻田',
			'铁轨上枣红马飞奔',
			'',
			'一个驿站一朵梅花',
			'十里一长亭，五里一短亭'
		]
	},	
	{
		title:"痖弦1",
		body:[
			'在血的三角洲',
			'所有的灵魂蛇立起来',
			'扑向一个垂在十字架上的',
			'憔悴的额头',
			'',
			'我们活着。走路、咳嗽、辩论',
			'厚着脸皮占地球的一部分',
			'没有甚么现在正在死去',
			'今天的云抄袭昨天的云',
			'',
			'在折断了的牛蒡上',
			'在河里的云上',
			'天蓝着汉代的蓝',
			'基督温柔古昔的温柔',
			'在水磨的远处在雀声下',
			'在靠近五月的时候',
			'',
			'他妹子从烟花院里老远捎信给他',
			'而他把她的小名连同一朵雏菊刺在臂上',
			'当微雨中风在摇灯塔后边的白杨',
			'街坊上有支歌是关于他的'
		]
	},	
	
	
	
]

	/*
						





	{
		title:"",
		body:[
			
		]
	},





	 * 
	 * */



	