
module.exports = [
	{
		title:'春眠',
		body:[	
			'夜里，今年的新雪化成山泉',
			'叩打木门,噼里啪啦',
			'比白天牛马的喧哗',
			'更让人昏溃。我做了个梦 ',
			'梦见破烂的木门就是我自己 ',
			'被透明的积雪和新月来回敲打' 
		]
	},
	{
		title:'乡村教师',
		body:[	
			'上个月那块鱼鳞云从雪山的背面，回来了',
			'带来桃花需要的粉红，青稞需要的绿',
			'却没带来我需要的爱情',
			'只有吵闹的学生跟着',
			'十二张黑红的脸',
			'熟悉得就像今后的日子',
			'有点鲜艳，有点脏'
		]
	},
	{
		title:'桃花 ',
		body:[	
			'有时候，桃花的坠落带着巨大的轰响 ',
			'宛如惊蛰的霹雳。闭上眼',
			'瘦削的残花就回到枝头',
			'一群玉色蝴蝶仍在吮吸花蕊',
			'一只漆黑的岩鹰开始采摘我的心脏'
		]
	},
	{
		title:'我最喜爱的 ',
		body:[	
			'我最喜爱的颜色是白上再加上一点白 ',
			'仿佛积雪的岩石上落着一只纯白的雏鹰' ,
			'我最喜爱的颜色是绿上再加上一点绿' ,
			'好比野核桃树林里飞来一只翠绿的鹦鹉',
			'我最喜爱的不是白，也不是绿',
			'是山顶上被云脚所掩盖的透明和空无'
		]
	},
	{
		title:'山溪 ',
		body:[	
			'石头的形状起伏不定',
			'雪水的起伏跟着月亮',
			'新剥的树木顺流而下',
			'撞击声混入水里',
			'被我一并装入木桶。沸腾之后',
			'它们裹着两片儿碧绿晶亮的茶叶',
			'在我的身体里继续流荡' 
		]
	},
	{
		title:'山雨 ',
		body:[	
			'从雨水里撑出一把纸伞',
			'外面涂了松油，内面画了故事',
			'一个男人和一个女人',
			'在通往云里的山路上',
			'梦游的人走了二十里路，还没醒 ',
			'坐在碉楼里的人看着，也没替他醒 ',
			'索性回屋拿出另一把伞',
			'在虚无里冒雨赶路'
		]
	},
	{
		title:'初夏 ',
		body:[	
			'夏天来得比春天还早',
			'早过被草尖戳破的第一颗露水',
			'日头从碉楼背后的山里飘起来' ,
			'又沉入楼前两座山间的草坝',
			'干地，枯草，被溽热榨干了白皙的姑娘',
			'都还幻想着来自雪山和恋人的滋润'
		]
	},
	{
		title:'冰川',
		body:[	
			'闷声闷气的冰崩炫目得仿佛一切如常',
			'只有淡蓝的阳光从冰缝里渗出来',
			'香柏燃烧的烟雾与清香给了它生机',
			'让暗哑的土石突然消失',
			'让我的身体和它由浅至无的肤色一起',
			'突然在山间颤抖、游移不定'
		]
	},
	{
		title:'野兰花 ',
		body:[	
			'满山紫色的小火苗',
			'烫不伤草龙浅绿的舌头',
			'却烫伤了牛、马回家时凌乱的蹄子 ',
			'和散漫贪嘴的蝴蝶们',
			'那鲜嫩的唇'
		]
	},
	{
		title:'雨崩 ',
		body:[	
			'雾气从小草甸上蒸起',
			'触了云脚，又落回屋顶',
			'刚被祝福过的白山羊开始了晚餐',
			'不理会从另一个方向拐过的稀薄的炊烟',
			'透明的暮色和涧水一直纠缠，分不清彼此 ',
			'懵懵懂懂的外乡人围坐草边',
			'在雨里烤火、晒太阳'
		]
	},
	{
		title:'麦收',
		body:[	
			'突然到来的雨季让赶早的人欣慰',
			'让贪睡的人有了继续做梦的理由',
			'湿润的黄被扔在田里',
			'等着太阳和镰刀',
			'弯腰，从土里拣一年的收获',
			'请了农忙假的小学四年级学生',
			'也跟着一起抢先闻到了麦芽的香气'
		]
	},
	{
		title:'山雨（二）',
		body:[	
			'楼前的山在雨里一点点消融',
			'带着满身的树木和野花',
			'山下的草却愈发光亮、挺拔 ',
			'让心不在焉的年轻人一下子滑进雨水深处 ',
			'油亮的老核桃树也弯腰',
			'第一次亲近身边初次开花的',
			'孟浪的火石榴'
		]
	},
	{
		title:'雪山上的花开了 ',
		body:[	
			'山上的草绿了，山下的桃花粉了' ,
			'山上的桃花粉了，山下的野兰花紫了',
			'山上的野兰花紫了，山下的杜鹃黄了', 
			'山上的杜鹃黄了，山下的玫瑰红了',
			'偷睡的年轻汉子在青稞田边醒来',
			'雪山上的花已经开了'
		]
	},
	{
		title:'小学生 ',
		body:[	
			'凌乱的合唱歪歪扭扭',
			'在澜沧江西岸蜿蜒 ',
			'鲜艳的四年级学生在旧客车里',
			'向往着暑假和两年后',
			'二十张脸一起在风里滑动',
			'被细沙粒儿蹭出火星儿',
			'落日恍恍惚惚，淡黄的晕',
			'罩着云里的雪山和强忍啜泣的临时乡村教师' 
		]
	},
	{
		title:'白玛竹坡 ',
		body:[	
			'莲花盛开过的石窝里一片恍惚的幽暗',
			'酥油灯阵照亮通往来世的路' ,
			'石缝与泥水中的狭道被生死间的人拥堵',
			'甚至堵住了远道而来的异教徒',
			'尖刻的嘴巴们' 
		]
	},
	{
		title:'神瀑 ',
		body:[	
			'被心咒搅动的水帘里飞翔着',
			'一千二百个空行母、十三名金刚',
			'争着掸去盛装的异乡人沾了三世的泥巴 ',
			'雪崖上渗出的流水',
			'直接溅出了轮回的大道',
			'把石壁上的文字与阴影冲洗得更加隐晦' 
		]
	},
	{
		title:'午睡',
		body:[	 
			'四缕无名的风踩过碧玉剑刃般',
			'闪亮的桃叶，赶往融雪的尽头 ',
			'八月的阳光穿过密实宽厚的树冠',
			'落向山间废弃的青稞地',
			'仿佛中夜晴朗刺眼的星空' 
		]
	},
	{
		title:'明妃舞场',
		body:[	
			'最初跳舞的人去了罗刹土',
			'和她的佛一起',
			'后来跳舞的人都回了家',
			'带着细竹竿、柏树枝和来世的幸福',
			'一只宝蓝色的松鸦留了下来',
			'和冰凉的泉水做伴',
			'合唱莲花颂歌。唱了一千年'
		]
	},
	{
		title:'格桑花',
		body:[	  
			'由粉至紫，幸福的气息',
			'随暑气的消退越来越重',
			'在碎石缝和稗草间铺张',
			'金色的蜂群周游其间',
			'和遥望来生的人一起',
			'收集幸福的蛛丝马迹',
			'在让眼睛刺痛的花瓣儿里晕眩，沉睡'
		]
	},
	{
		title:'秋月',
		body:[	
			'湿热的白天在河谷里消散',
			'天上也随着越来越凉',
			'四个年轻男人在雪山对面枯坐',
			'等待积雪背后秋天冰凉的满月',
			'有水波流荡其间的满月',
			'如天缺，被不知名的手臂穿过',
			'如莲花，虚空里的那道霹雳'
		]
	},
	{
		title:'河汉',
		body:[	
			'驾日光而来的人离去时',
			'留下了一亿颗星，在河里',
			'溢出的流波被风牵着穿过大角和轩辕',
			'西岸的放牛娃找着喜鹊',
			'东岸的纺织女工开始担心小女儿',
			'河底的人仰头望着河水，想像着更高处'
		]
	},
	{
		title:'风',
		body:[	 
			'风从栎树叶与栎树叶之间的缝隙中穿过',
			'风从村庄与村庄之间的开阔地上穿过',
			'风从星与星之间的波浪下穿过',
			'我从风与风之间穿过，打着手电 ',
			'找着黑暗里的黑'
		]
	},
	{
		title:'秋收',
		body:[	
			'温暖的玉米粒儿在屋顶上拨打着阳光',
			'屋下是被遗忘的牲口棚',
			'因为倦怠，青灰色的老母马开始昏睡 ',
			'在碎玉米杆儿和粪便混合的湿泥里做梦',
			'梦见自己变成一个瘦小的骑手' 
		]
	},
	{
		title:'日出',
		body:[	
			'夜霜吮干了草叶里的最后一丝生机',
			'在呼吸间隐去，雪山在日光中充血，又平息',
			'石缝里继续向外涌着红、黄与寒气 ',
			'洗涤着临睡的树木。碎雪却在歌声里落下 ',
			'扑打着额上的枯叶和枝头颤抖的鸟翼' 
		]
	},
	{
		title:'唱经',
		body:[	
			'轻盈摇摆的玛尼经拖着黑夜',
			'从下村来到了上村',
			'又和星光一起从头顶浇下',
			'宛如瀑布——冲洗哀伤的心',
			'打散盘旋而上的旋风',
			'卷走刚刚睡去的老妇人',
			'为惊恐中的万物加持' 
		]
	},
	{
		title:'叶子红了',
		body:[	
			'落日映着枝上的峰峦和旋涡',
			'沉入山间的梨树丛',
			'被秋天抽尽了血液的落叶沉入河谷',
			'被渐渐发蓝的流水带往下游',
			'带往另一座荒山',
			'另一片香柏树林'
		]
	},
	{
		title:'晚秋',
		body:[	
			'是晚秋还是初冬',
			'只有在薄雪上过夜的牧人说得清',
			'只有被剪了毛的',
			'渐渐清减的绵羊知道',
			'只有被干树枝扔下的黄叶子明白',
			'只有在山腰上四处张望的异乡人',
			'才会被稀疏的松树林',
			'所迷惑，而困顿、麻木'
		]
	},
	{
		title:'夜晚 ',
		body:[	
			'肆意驰骋的老鼠嘲笑着',
			'木楼里孤单的人类',
			'嘲笑着他的懒惰和大度',
			'仿佛是另一个世代的谶语',
			'他数着异类的脚步',
			'比照着自己的心跳和冲动',
			'居然如此切合又不可琢磨'
		]
	},
	{
		title:'浮雪',
		body:[	
			'今年刚落的浮雪被旋风打成了薄云',
			'又被北风牵往更远的河谷',
			'那里有刚收的玉米，新种的冬小麦',
			'那里有一样清淡的水。那里有没有 ',
			'走九十天山路赶来呼吸清风的人群' 
		]
	},
	{
		title:'春雪',
		body:[	 
			'新绿的松枝无力承担更多的白和凉',
			'这是最后一次：多余的白',
			'在薄光和轻烟里迷失了形状', 
			'冰在冰川上倾泻',
			'雪在雪山下消融' 
		]
	},
	{
		title:'旋风',
		body:[	
			'刚刚转暖的流水',
			'裹着两岸新放的桃花',
			'从积雪深处游弋到山脚',
			'把落石碾成细沙，把细沙搓成尘土 ',
			'飞尘里的花瓣却亮得耀眼',
			'让贪睡的人在梦里仍然睁不开双眼' 
		]
	},
	{
		title:'桃花羽',
		body:[	
			'嫩黄色的那只鸟已经走了',
			'淡粉色的那只还枕着桃花',
			'发呆、打鼾。她一翻身',
			'等候多时的旋风就卷走了她的枕头',
			'枕头飞起，仿佛她自己柔软闪亮的羽毛 ',
			'从长空里向四方坠落'
		]
	},
	{
		title:'山坡上',
		body:[	
			'隐身的山雀的叫声起初是单调',
			'又渐渐和婉转的春风洒然一体',
			'被主人放在草坝上的',
			'在低首间摇响颈下铜铃的黑牦牛',
			'也隐身。午睡的人横在树间',
			'简约的身体伸展到极限',
			'和左下方峡谷里扭曲的涧水一起',
			'被俯视成雪山的两缕筋脉'
		]
	},
	{
		title:'午睡（二）',
		body:[	
			'形状不明的小虫从左眉梢',
			'爬到右嘴角，然后消失',
			'在双耳间穿过的山风',
			'匆匆摘走几叶落花，去了下游',
			'下游的温暖却不肯逆江而上',
			'恍惚里的寒意让人实在地着凉、淌鼻涕' 
		]
	},
	{
		title:'杜鹃 ',
		body:[	
			'寂寞的杜鹃——大叶的和小叶的',
			'等不及残雪的消融，突然绽开',
			'（粉、黄、白） ',
			'把身上伏了一年的睡意打落山涧',
			'让过路的旋风把香气带往山背面 '
		]
	},
	{
		title:'雾 ',
		body:[	
			'一百五十步外的山时隐时现',
			'最终带着满身发黑的绿消失',
			'十二里外的江水把明朗的波声甩过来', 
			'世界只有三百米高，三十步远',
			'被雨水从四面挤压',
			'两匹褐色的骡子浑身发亮',
			'在懵懂中从世外返回'
		]
	},
		
	
	
	
]


/*
 

			

			
			 

			
			



			



			















 
	{
		title:'',
		body:[	

		]
	},
	
 * 
 * 
 * 
 * 
 * 
 * */