window.models = [						
	{
		title:"",
		body:[
			"时光像印在裙上的枫叶",
			"永远不会老去",
		]
	},	
	{
		title:"",
		body:[
			"已经多日",
			"园中被风吹折的梨花",
			"无人收拾"
		]
	},	
	{
		title:"",
		body:[
			'花草动来动去，走近看',
			'原来是一只孵蛋的野鸡',
			'',
			'门前小溪',
			'拐过前山',
			'跌落悬崖',
			'成为松鼠的瀑布'
		]
	},		
	
	{
		title:"",
		body: [
			"夕阳照亮原野上的整条大河",
			"山顶那株红枫树像一座寺庙",
			"湖中撒网的人心中暗喜",
			"奋力拽起沉甸甸的渔网",
			"却是一条张着血盆大口的巨蟒"
		]
	}
		
]

/* 
		
	我喜欢在黄昏时,
	坐在屋前的石头上,
	眺望绿色的原野,
	享受禾香的晚风,
	细细吹拂的温柔
	



	

	



	

	
	{
		title:"",
		body:[

		]
	},	
	 
 */