module.exports = [
	{
		title:"采百合花的女子",
		body:[
			'在城市，我遇见许多',
			'袒胸的女人，洁白的皮肤',
			'高跟鞋，红裙子，脸上敷着薄粉',
			'身上一股淡淡的薄荷味',
			'我感到生殖器的冲动',
			'但一转眼，便恢复了平静',
			'她们离开了，混入人流',
			'她们只是我匆匆偶遇的路人',
			"",
			"在城市，我再也没有遇见",
			"在山谷捧吸野百合的女子",
		]
	},		
	{
		title:"",
		body:[
			"时光像印在裙上的枫叶",
			"永远不会老去",
		]
	},		
	{
		title:"清明",
		body:[
			'牛在山间吃草',
			'牛在乱坟堆里吃草',
			'牛不识坟',
			'也不知坟底埋着新鲜的肥料',
			'它只知那里的草',
			'比之其他地方',
			'更显油绿丰茂',
			'绿蚱蜢和绿螳螂',
			"在其间蹦跳",
			'牛沿着坟道',
			'一口一口',
			'将草吃得精光',
			'而终于露出了',
			"草丛里，一排排",
			'覆满苔藓的墓碑',
			"",
			"走失水牛的人",
			"爬上山顶",
			"站在瀑布塔边张望"
		]
	},
	{
		title:"竹海",
		body:[
			'竹根下汩汩的泉水',
			'是此地居民的最爱',
			'他们在清晨取水',
			'用冰冷甘甜的泉水',
			'烹茶，煮饭，熬粥',
			'浸泡豌豆的种子',
			'',
			'春天，挖笋人进山',
			'发现林中尽是',
			'无人采摘的蘑菇',
			'湿湿的春土上',
			'野茉莉四处蜿蜒',
			'一群野猪',
			'消失在山梁的背面',
			'',
			'春天',
			'那么多人来此观赏风景',
			'风起时，九九八十一座山',
			'数十万竿绿竹同时起舞',
			'萧萧之音，让远来的人',
			'顿觉体轻，心静如玉'
		]
	},		
]

	/*
	
	

	
		

		
		
		
	  



	{
		title:"",
		body:[
			
		]
	},


		

		
		
	 * 
	 * */



	